{"corpusid":228722974,"openaccessinfo":{"externalids":{"MAG":"974790182","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"笔者通过学习研究《企业会计准则第21号——租赁》后发现：在融资租赁业务中，如果存在出租人初始直接费用，应收融资租赁款的计量问题便难以理解。进而，笔者提出了自己的观点，并通过案例进行了分析、论证。","updated":"2022-01-27T20:48:30.551Z"}
{"corpusid":132178428,"openaccessinfo":{"externalids":{"MAG":"2606010971","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In 1911 the Spanish Mathematical Society started its activities publishing the first issue of their Journal. At last, the mathematical community in our country had their own publication gathering together the results of their scientific work. But this initiative was not an isolated outgrowth of the frist decade of 20th century, but the last step in a continuous process full of personal and institutional efforts that run all along 19th century.","updated":"2022-01-27T20:54:07.349Z"}
{"corpusid":224026919,"openaccessinfo":{"externalids":{"MAG":"1016528079","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"在中国现代化格局中，政治建设承担着国家构建的使命。文章通过论述中国传统的“体…‘用”观来透视中国政治发展的行动逻辑与发展路径。改革开放以来的中国政治建设，使党和国家领导制度应有的优越性得到充分的展现扣发挥，逐渐形成为“党的领导、人民当家作主和依法治国的有机统一”，并通过中国政治建设的内在要求民主原则与社会主义原则相统一，实现中国政治的“体用一体”。","updated":"2022-01-27T20:11:29.647Z"}
{"corpusid":219118088,"openaccessinfo":{"externalids":{"MAG":"3023627925","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Bu arastirmanin amaci beden egitimi ve spor ogretmeni adaylarinin alan sinavina yonelik kaygi duzeylerinin belirlenmesidir. Bu  amacla fakli universitelerden 85 kiz, 135 erkek olmak uzere, 220 Beden egitimi ogretmeni adayi katilmistir. Arastirmada “Kisisel  Bilgi Formu” , mesleki alan bilgisi sinavina yonelik “kisisel bilgi duzeyi degerlendirme anketi\" ve Speilberger‟in 1980‟da  gelistirdigi, Oner tarafindan 1990‟da Turkce‟ ye uyarlanan “Sinav Kaygisi Envanteri” kullanilmistir33,34. Arastirmamizin  sonucunda adaylarin cinsiyetlerine iliskin sinav kaygi duzeylerinin erkek ogrencilerin sinav kaygisi duzeylerinin kiz ogrencilere  gore daha yuksek oldugu, fakat gruplar arasinda anlamli farklilik olmadigi tespit edildi. (p>0.05). Mezun durumunda olan  ogretmen adaylarinin 4. Sinif ifadesinde bulunan ogretmen adaylarina gore sinav kaygisi duzeylerinin daha yuksek oldugu,  bununla birlikte gruplar arasindaki farkin istatistiksel acidan anlamli oldugu tespit edildi (p 0,05). Adaylarinin sinav kaygi duzeyi ile alan  sinavi bilgi seviyeleri arasindaki korelasyonu sonucunda “Beden Egitimi ve Sporun Temelleri” dersinin %23.3 luk negatif yonde  zayif anlamli bir iliski tespit edilmistir (p<0.01). “Cimnastik“ dersinin pozitif yonde zayif anlamli iliski bulunup sirasiyla bu dersleri  takiben negatif yonde “Saglik Bilgisi ve Ilk Yardim” Beden Egitimi Spor Yonetimi” ve” Insan Anatomisi ve Kinesiyoloji”  derslerinde zayif anlamli bir iliski saptanmistir.(p<0.05). Sonuc olarak katilimcilarin kendilerini alan bilgi duzeyleri acisindan  yeterli gormeleri sinav kaygi duzeyini azalttigi tespit edilmistir.","updated":"2022-01-24T18:12:51.642Z"}
{"corpusid":177375492,"openaccessinfo":{"externalids":{"MAG":"1516597508","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"La Universidad del siglo XXI, como institución mediadora entre los conocimientos y las personas, puede favorecer o limitar el desarrollo personal y colectivo. A través de sus mediaciones la universidad selecciona los conocimientos y sus procesos de apropiación afectando las oportunidades de acceso a los conocimientos, las condiciones que facilitan o inhiban los aprendizajes, las motivaciones de logro, la distribución de conocimientos en la población y la movilidad social y laboral. Desde el punto de vista colectivo la mediación universitaria afecta el desarrollo político, económico, sociocultural, ambiental natural.","updated":"2022-01-24T18:29:39.358Z"}
{"corpusid":220402499,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Falling barriers between national markets, the rise of newly industrialized countries and technological changes are having profound effects upon the structure of international industries and imposing implications on the international business environment. International or Multinational Companies operates in a selected few foreign countries, with modest ambitions to expand further. One of the primary objectives of a multinational strategy is to build sensitivity and responsiveness to differing national environments. Global strategy offers differentiated products and services to satisfy the local needs of their national units. These firms derive most of their value from downstream value chain activities such as marketing, sales, service and often clone their value chains in multiple national markets. Global markets are those where customer needs, wants, are similar across the globe. Under this strategy, Company markets products in many foreign countries and is expanding operations into additional country markets annually. The constant search for global efficiencies and cost considerations drives the actions of firms that choose a global strategy. These firms leverage economies gained through product standardization and global sourcing. Control and coordination of activities are typically concentrated at the firm‟s headquarters. Firms that adopt a transnational strategy focus on local responsiveness and global efficiency a “best of both worlds” approach. Firms that pursue this strategy recognize that their competitive advantage accrues from location advantages and economic efficiencies. Globalization of markets presents continual opportunities and challenges for marketers. As targeted consumers in worldwide markets become more accustomed to products and marketing activities from foreign rivals, there is a growing interest in understanding the factors related to their evaluations of and preferences for attributes associated with foreign producers. This state of commotion and competitive realities in today‟s international markets require competitive advantages to be identified and sustained to ensure survival.","updated":"2022-01-27T09:29:25.812Z"}
{"corpusid":223311343,"openaccessinfo":{"externalids":{"MAG":"3030604362","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"左心房测压和左心房压力波分析，可对二尖瓣疾患的血液动力学改变提供有价值的资料，从而对鉴别二尖瓣狭窄与关闭不全很有用处。作者等分析了应用国产穿刺针进行经心房间隔的左心房穿刺测压共91例的结果。其检查设备除与右心导管检查相同外，尚需特制的穿刺针，长60厘米，分大、中、小三号，可分别插入7、8、9号心导管内。检查时在局部麻醉下将心导管沿大隐静脉插至右心房与下腔静脉交接处，自心导管内插入穿刺针，在透视下将心导管尖置于卵圆窝上缘或房间隔上、中1/3交接处，固定导管，推进穿刺针，有阻力消失感时表示已进入左心房。","updated":"2022-01-27T16:33:13.949Z"}
{"corpusid":172210438,"openaccessinfo":{"externalids":{"MAG":"13552637","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Es norma, de tiempo establecida en nuestra legislación municipal, en materia de arbitrios, la de distinguir entre reclamaciones dirigidas contra la legalidad de las exacciones municipales y reclamaciones encaminadas a impugnar la aplicación subjetiva de tales exacciones. La Ley Municipal .de 2 de octubre de 1877, que en cuanto a sus esencias no es otra cosa que un desarrollo, que una perfección y ampliación de las leyes municipales que le precedieron! a partir de la primera de 3 de' febrero de 1923, y con menos claridad que en el derecho positivo vigente, venía a establecer ¿a mencionada distinción, pues mientras, por una parte, en su artículo 153, desarrollado su alcance por sentencias del Supremo* de fecha 14 de febrero de 1912 («Gaceta» del 17 de agosto del propio año) y 11 de abril de 1913 («Gaceta» del 20 de julio siguiente), concedía al Ministro de la Gobernación, oyendo al de Hacienda y al Consejo de Estado, la facultad de resolver las dudas y reclamaciones sobre la legalidad de los recargos o arbitrios municipales, es decir, sobre isu legitimidad y procedencia, con absoluta abstracción del agravio ¡subjetivo, por otra parte, el artículo 140 de lia propia Ley estableció un recurso llamado de agravios para ante la Diputación provincial, cuando estimasen los contribuyentes, que las cuotas señaladas o los arbitrios o impuestos de toda clase, no guardaban relación con","updated":"2022-01-27T19:09:15.302Z"}
{"corpusid":178423909,"openaccessinfo":{"externalids":{"MAG":"2215569250","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"김득연은 조선 중기를 살다간 인물로 관직에 나아갈 능력은 있었지만, 선조의 유지를 좇아 평생을 처사의 몸으로 살아간 인물이다. 그는 자신이 건립한 누정인 지수정에서 많은 창작활동을 했는데, 시조 〈산중잡곡〉은 그 중 하나이다. 그러므로 이 작품은 그가 경영한 지수정과 상당한 연관이 있다고 보인다. 이에 본고에서는 〈산중잡곡〉을 김득연의 지수정 경영 목적과 관련하여 분석하고자 하는데 그 목적을 두었다. 조선 중기는 고위관료의 전유물이었던 누정이 처사층까지 확대된 시기로, 김득연 역시 누정 경영에 대한 열망이 컸던 듯하다. 이에 30년 가까이 준비하여 60이 넘은 나이에 어렵게 지수정을 건립하였던 것이다. 그러므로 지수정에 대한 애착이 상당하여 그의 만년 생활 대부분이 이곳에서 이루어진 듯하다. 〈산중잡곡〉은 49수(혹은 53수)로 구성되어 있으며, 가사 〈지수정가〉를 지은후 남은 뜻이 있어 창작한 작품이다. 동일한 제목으로 구성되어 있지만 연시조로 보기에는 그 연관성이 긴밀하지 못하다. 그렇다고 하더라도 전혀 무관한 작품은 아니며, 연시조를 선호하는 그의 성향으로 보아 2∼6수로 구성된 연시조 14편이 이어진 연작시조로 보았다. 이를 다시 긴밀성 있는 것들로 묶어보니 ‘산수자연의 감상’, ‘학문수양과 강학’, ‘시회와 계회’, ‘유식과 자락’ 등 크게 4가지 유형으로 구분되었다. 16∼17세기 사설누정의 일반적인 기능과 거의 일치하는 이 4가지의 유형을 통해 작품을 분석한 결과, 김득연은 가사 〈지수정가〉에는 소략하게 서술했거나 싣지 못했던 내용들을 위주로 창작하였다는 것을 확인할 수 있었다. 또한 김득연이 지역사회에서 영향력을 행사할 수 있는 위치에 있었다는 점과 누정을 경영하면서 만년을 보내고 있다는 점에 상당한 만족을 느끼고 있다는 것을 확인할 수 있었다.","updated":"2022-01-23T02:48:51.780Z"}
{"corpusid":236010063,"openaccessinfo":{"externalids":{"MAG":"2187841069","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Horas despues de su encuentro con Rajoy , la esposa del golpista Leopoldo Lopez intervendra en la Asociacion de la Prensa de Madrid en una rueda de prensa junto al expresidente Felipe GonzaleX, implicado en las labores de defensa del lider ultraderechista venezolano, y el abogado Juan Carlos Gutierrez, defensor del lider del partido Voluntad Popular.","updated":"2022-01-24T17:31:43.055Z"}
{"corpusid":100661191,"openaccessinfo":{"externalids":{"MAG":"2373554922","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"A new environmental friendly catalyst,TiSiW12O40/TiO2 was prepared and characterized by IR and XRD.Synthesis of fraistone with ethyl acetoacetate and 1,2propylene glycol as reactants and TiSiW12O40/TiO2 as catalyst was studied.Results showed that TiSiW12O40/TiO2 was an excellent catalyst for the synthesis of fraistone,and the optimum reaction conditions was as follows: molar ratio of ethyl acetoacetate to 1,2propylene glycol 1∶1.5, dosage of catalyst 1.0% of feed stock,reaction time 1.0 h.under this condition,yield of fraistone was about 83.3%.The catalyst can be reused for at least six times.","updated":"2022-01-27T02:10:54.142Z"}
{"corpusid":211416534,"openaccessinfo":{"externalids":{"MAG":"2982022850","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Pemilihan Kepala Daerah (Pilkada) muncul setelah diberlakukannya Undangundang No.32 Tahun 2004 Tentang Pemerintahan Daerah. Dalam proses Pemilihan Kepala Daerah (Pilkada) tentunya dibutuhkan partisipasi politik dari masyarakat dalam hal ini khususnya dalam menggunakan hak pilihnya (voter turnout).Pemilihan Walikota dan Wakil Walikota di Kota Yogyakarta yang dilakukan pada tanggal 15 Februari 2017, menjadi bagian dari pelaksanaan Pilkada secara serentak se-Indonesia. Partisipasi masyarakat Kota Yogyakarta dalam Pemilihan Walikota Tahun 2017 ini meningkat dibandingkan pada pemilihan tahun 2011 yang lalu, yaitu dari 64,46 % menjadi 70,80 %. Dan Kecamatan yang ada di Kota Yogyakarta yang mengalami peningkatan persentase paling tinggi diantara 14 Kecamatan yang ada di Kota Yogyakarta dalam menggunakan hak pilihnya, yaitu sekitar 9 % adalah Kecamatan Tegalrejo. \nPenelitian ini bertujuan untuk mengetahui faktor-faktor apa saja yang mempengaruhi masyarakat Kecamatan Tegalrejo dalam berpartisipasi politik pada pemilihan Walikota Kota Yogyakarta Tahun 2017. \nPenelitian ini menggunakan metode penelitian deskriptif kualitatif dimana peneliti dapat melakukan wawancara secara mendalam kepada narasumber untuk mengumpulkan data primer dan mengumpulkan data sekunder dari kajian dokumentasi. Yang menjadi objek penelitian ini adalah Masyarakat Kecamatan Tegalrejo dan KPUD Kota Yogyakarta beserta jajarannya. \nHasil penelitian menunjukkan bahwa, dari lima indikator mengenai faktorfaktor yang mempengaruhi partisipasi politik masyarakat yang digunakan peneliti. Faktor yang cukup mempengaruhi masyarakat dalam menggunakan hak pilihnya hanya ada dua, yaitu faktor karakteristik sosial pribadi yang ada di masyarakat Kecamatan Tegalrejo, faktor partai yang mendominasi. Sedangkan faktor yang kurang mempengaruhi adalah penerimaan perangsang politik, citra kandidat, dan pengaruh kaum intelektual dan komunikasi massa modern.","updated":"2022-01-27T04:46:57.266Z"}
{"corpusid":222913475,"openaccessinfo":{"externalids":{"MAG":"1015248007","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"狂欢虽然是巴赫金狂欢理论的核心概念,却一直有不同理解.最具影响力的俄国学者的颠覆说也并非尽善尽美,因为狂欢节对颠覆的强调是为了重建.狂欢节的更新精神与自由浅层次上的解放精神不谋而合;狂欢节将外界\"人化\"是自由深层次上的合规律性与合目的性的统一的精神体现;狂欢节的欢乐与笑是使人达到自由的途径.因此狂欢是自由生命的张显;狂欢的深层意义是人的自由.","updated":"2022-01-27T04:49:42.655Z"}
{"corpusid":223284350,"openaccessinfo":{"externalids":{"MAG":"909291537","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"探究性学习是一种积极的学习过程，主要指学生在学习中自己探索问题的学习方式．有效的数学学习活动不能单纯地依赖模仿与记忆，动手实践、自主探索与合作交流是学生学习数学的重要方式．在数学教学中，教师的重要的任务就是培养和激发学生的探究欲望，寻求问题的发展过程，建立数学模型，举一反三，触类旁通，使学生经常处于一种积极探究的活动之中．","updated":"2022-01-27T02:16:15.853Z"}
{"corpusid":230883892,"openaccessinfo":{"externalids":{"MAG":"1257536718","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"“试-评-行-结”，是笔者在研修实践中提炼、总结出来的四环节研修模式。它与传统研修模式的不同之处在于：一是研修方式不同。由“过于强调接受式学习”转变为“交流互动式”。二是研修过程不同。改变了传统研修中认识和实践脱节的现实，教师在研修中经历实践、认识、再实践、再认识的完整过程。三是研修实效不同。研修中教师在认识提高的同时，技能也有所长进。现以“构建教学目标技能”这一研修主题为例，介绍“试-评-行-结”四环节研修模式的操作过程，恳请同行多提宝贵意见和建议。","updated":"2022-01-27T02:49:35.163Z"}
{"corpusid":212453851,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Segmentation of structural sections of the brain is the essential problem in medical image investigation. While surveying the previous literature, it has been found out that no work has been done in segmentation of brain tumor by using Fuzzy Neural Networks in MATLAB Environment. In this paper, a brain tumor segmentation technique has been established and validated segmentation on 2D MRI Data. This method can segment a tumor provided that the anticipated parameters are set appropriately. This method does not require any initialization while the others require an initialization inside the tumor. The visualization and quantitative evaluations of the segmentation results demonstrate the effectiveness of this approach. We are using fuzzy C-means clustering algorithm along with self-organizing MAP neural network along with thresholding and morphology for proper classification of medical data. Firstly, the work was carried over to calculate the area of the tumor of single slice of MRI data set and then it was extended to calculate the area of the tumor from multiple image MRI data set.","updated":"2022-01-27T02:13:01.208Z"}
{"corpusid":222666665,"openaccessinfo":{"externalids":{"MAG":"2259935796","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"赫尔巴特力求平衡“服从权威”和“崇尚自然”两种教育倾向，从而提出管理论。他的学生观也正是谋求这种平衡的产物：对学生既不无条件压制，更不放任自流。他对学生进行管理的目的是保证教学顺利进行，管理的终点是为了放弃管理，爱学生才是其管理论的归宿。赫尔巴特的学生观对当今的教育改革有警示作用。","updated":"2022-01-27T02:42:00.280Z"}
{"corpusid":224039893,"openaccessinfo":{"externalids":{"MAG":"3004631405","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"One of the insights generated by social policy scholarship of recent years is the identification of the emergence of an ‘explicit family policy’ in Britain. Britain has been considered traditionally ‘reluctant’ in regards to policy making about the family. Thus while some European countries, for example, have had ministries of the family, or policies that manifestly relate to the family in some form, British policy has held ‘the family’ at a distance (Clarke 2006, 2007). The period of new Labour Government 1997-2010 has been identified as constituting a watershed time in changing the nature of social policy in this regards. At election, new Labour began moving ‘the family’ to the centre stage of policy making, and continued this trajectory consistently during its time in office.","updated":"2022-01-27T03:02:46.780Z"}
{"corpusid":213049171,"openaccessinfo":{"externalids":{"MAG":"3003668445","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"espanolCon motivo del I simposio celebrado en enero de 2019, Paradores y el Grupo de Investigacion Iacobus de la USC se unieron para compartir los ultimos trabajos de investigacion en el entorno de los inmuebles de la cadena hotelera. Uno de estos trabajos presento el estudio de un elemento arquitectonico concreto: las escaleras monumentales. Las caracteristicas peculiares de este elemento se presentaran en este articulo a traves de tres edificios monumentales gallegos EnglishOn the occasion of First Symposium celebrated in January 2019, Paradores and Iacobus Research Group both joined in order to share the latest research studies in relation to the hotel chain buildings. One of this studies focused on researching a specific architectonic elements: monumental staircases. Their significant features will be showed in this paper through three galician monumental buildings","updated":"2022-01-27T03:01:24.424Z"}
{"corpusid":164789176,"openaccessinfo":{"externalids":{"MAG":"2415647366","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Na decada de 90, uma equipe da Universidade de Loma Linda (California – EUA) desenvolveu um novo cimento endodontico denominado de agregado de trioxido mineral (MTA na sigla em ingles), que se tornou uma alternativa a outros materiais empregados em retrobturacoes. Posteriormente, trabalhos mostraram que o MTA apresentava composicao semelhante ao cimento Portland comum acrescido de um radiopacificador. Este projeto propoe um estudo sobre a influencia da adicao de compostos inorgânicos radiopacificadores sobre as propriedades do cimento Portland, a fim de viabilizar sua utilizacao como um cimento endodontico, semelhante ao MTA. Primeiramente, cimento Portland do tipo CP II-Z 32 e dois cimentos endodonticos comerciais a base de MTA foram caracterizados por difracao de raios X e a espectroscopia por fluorescencia de raios X. Os resultados mostraram que as amostras possuem composicoes semelhantes, excetuando-se pela presenca de bismuto nos materiais comerciais. O bismuto, segundo a literatura, e o agente radiopacificador presente no cimento endodontico a base de MTA. Posteriormente dois aditivos foram selecionados para a continuidade dos estudados, sao esses o carbonato de bismuto (Bi2(CO3)3) e o oxido de bismuto (Bi2O3). As propriedades investigadas foram: radiopacidade, tempo de cura ou pega do cimento, solubilidade, compressao diametral e alteracao dimensional. A radiopacidade, a solubilidade, a alteracao dimensional e o tempo de presa do cimento foram determinados de acordo com metodos prescritos pela ISO 6878:2001. Os ensaios de radiopacidade foram fundamentais para a selecao dos materiais a serem estudados nas etapas posteriores. Para esses ensaios foram preparadas, com base na literatura, amostras compostas por uma mistura de radiopacificador com cimento Portland em tres diferentes proporcoes (15%, 20%, 25%). As amostras com 20% de material radiopacificador foram selecionadas para o prosseguimento do trabalho. Comparando os resultados obtidos nesta pesquisa com os dados da literatura, verifica-se que o cimento Portland acrescido de radiopacificador possui propriedades semelhantes as dos cimentos endodonticos comerciais a base de MTA. Isso sugere a viabilidade de sua utilizacao como uma alternativa menos onerosa em comparacao aos outros materiais comercializados.","updated":"2022-01-27T08:52:00.363Z"}
{"corpusid":212160646,"openaccessinfo":{"externalids":{"MAG":"315258339","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"加强公共产品的有效供给与管理，提高公共产品供给的质量和效率日益成为社会各界关注的重要议题。公共产品的供给效率，不仅取决于总体上的数量和结构上的数量，还取决于公共产品和服务的质量。只有被消费者认同的以及所需要的公共产品供给，才是有效率的，这也揭示了公共产品供给效率评价的一种基本标准——满意原则。因此，公共产品效率评价更应该转向消费者的价值所得，转向消费者使用之后的具体感受。","updated":"2022-01-27T10:41:19.335Z"}
{"corpusid":211040239,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"“Welfare robots” are supposed to help maintain the quality of elderly care in institutions, while a dramatic demographic shift will lead to a significant problem attracting a sufficient number of caregivers. We give a status on the state of the art of welfare robots with a focus on the technical challenges that will constrain the development of robots in the next two decades. From this it follows, that robots will be recognizable as machines in the near future. To stay in concrete grounds, we will describe three use cases that are currently addressed in a project in which we design robots that will be applied in elderly care centers. These serve as examples of the kind of welfare robots that could realistically built in the near future. In the last section, we discuss the role such robots could take and how they could change elderly care in the near future.","updated":"2022-01-27T16:46:00.180Z"}
{"corpusid":146457368,"openaccessinfo":{"externalids":{"MAG":"2167669875","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"본 연구의 목적은 첫째, 상사와 동료 및 가족의 지원 유형별로 소진을 구성하는 감정적 탈진과 비인격성, 그리고 개인적 성취감에 대한 낮은 기대에 미치는 영향을 확인하고 둘째, 소진의 결과가 각각 조직시민행동을 구성하는 이타적 행동, 정정당당한 행동, 예의바른 행동 그리고 공민도덕 행동에 미치는 영향을 확인하는 것이다. 연구결과 모든 유형의 사회적 지원의 증가는 소진의 감소와 부분적으로 유의적 관련성을 보여주었다. 먼저 상사의 지원은 비인격화의 감소를 가져왔으며, 동료의 지원은 소진의 모든 구성요인 즉 감정적 탈진과 비인격화 그리고 개인적 성취감 저하에 영향을 미치고 있었다. 가족의 지원은 감정적 탈진과 개인적 성취감의 저하에 영향을 미치고 있는 것으로 확인되었다. 특징적으로 상사의 지원 유형이 동료나 가족의 사회적 지원유형보다 보다 중요한 영향을 보여 줄 것으로 예측 하였지만, 분석결과 동료와 가족의 지원보다 소진에 미치는 효과가 오히려 작게 나타났다. 계속해서 소진의 구성요소인 감정적 탈진은 조직시민행동 구성요소 가운데 이타적 행동의 출현만을 감소시키며, 비인격화는 이타적 행동 및 예의바른 행동을 감소시키는 것으로 확인되었다. 개인적 성취감에 대한 낮은 기대는 이타적 행동, 정정당당한 행동, 공민도덕 행동을 감소시키는 것으로 나타났다.","updated":"2022-01-27T07:51:40.078Z"}
{"corpusid":164913432,"openaccessinfo":{"externalids":{"MAG":"2944092288","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Ryndi Dwi Widyasari 1, Arsulfa, S.Sit, M.Keb 2, Fitriyanti, SST, M.Keb 3 \nLatar Belakang: Perdarahan anterpartum merupakan kasus gawat darurat yang kejadiannya 3% dari semua persalinan, penyebabnya antara lain plasenta previa, solusio plasenta, dan perdarahan yang belum jelas sumbernya. Metode Penelitan: Jenis penelitian yang digunakan adalah penelitian deskriptif dengan Populasi sejumlah 50 ibu bersalin dengan tehnik pengambilan sampel yang digunakan adalah total sampling. Hasil Penelitian: Dari 50 sampel yang diteliti dengan ibu bersalin yang mengalami plasenta previa di RSUD Kota Kendari Tahun 2016 dan 2017 yaitu umur ibu bersalin yang mengalami plasenta previa terbanyak pada umur >35 tahun sebesar 54%, paritas ibu bersalin yang mengalami plasenta previa terbanyak pada paritas ≥IV sebesar 52%, jarak kehamilan ibu terbanyak pada jarak kehamilan < 2 tahun sebesar 64%, dan pekerjaan ibu terbanyak dengan pekerjaan sebagai Ibu Rumah Tangga (IRT) sebesar 86%","updated":"2022-02-08T20:12:25.912Z"}
{"corpusid":171058498,"openaccessinfo":{"externalids":{"MAG":"2278832341","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"O Metodo dos Elementos Discretos (MED) e um metodo computacional numerico que simula o comportamento de particulas, as quais se pode atribuir diversas propriedades. Foi primeiramente proposto por Cundall e Strack em 1979. Tem sua principal aplicacao na area de geotecnia, onde se analisa o fluxo de solo, sendo, porem, uma tecnica de analise muito promissora para muitas outras areas da engenharia. Para realizar a pesquisa, foi utilizado o software comercial PFC2D da Itasca Company.","updated":"2022-02-08T17:01:02.103Z"}
{"corpusid":169348370,"openaccessinfo":{"externalids":{"MAG":"10951587","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"La tesis doctoral se centra en la simulacion de objetos deformables y en\nespecial de tejidos, aplicables en entornos de realidad virtual y en escenografia\nvirtual para television y cine, industria que demuestra una creciente interes\npor este tipo de simulacion,\n\nLa simulacion fisica utiliza un modelo masa-muelle para simulaciones de\nobjetos tridimensionales y un modelo de elementos finitos triangulares\npara la simulacion de tejidos. Se utiliza un integrador numerico implicito\nque da lugar a un gran sistemas de ecuaciones lineal y disperso. La resolucion\ndel sistema de ecuaciones se realiza mediante el metodo iterativo del gradiente\nconjugado precondicionado. Se han estudiado cinco Precondicionadores de\nlos cuales el block-Jacobi ha resultado ser el mas eficiente. La deteccion\nde colisiones, etapa fundamental en este tipo de simulaciones, se realiza\nmediante un algoritmo jerarquico basado en el uso de volumenes envolventes\nalineados con los ejes que permite explotar la coherencia espacio-temporal\nde dicho fenomeno. Se presenta, asimismo, un estudio de la localidad del\nproblema en todas las fases de la simulacion, a partir del cual se realiza\nuna optimizacion que permite acelerar los calculos y obteniendo tiempos\nde simulacion muy inferiores a los presentados por otros investigadores\nen la materia. La implementacion paralela ha sido desarrollada para un\nmultiprocesador de memoria compartida fisicamente distribuida con arquitectura\nCC-NUMA, como es el SGI Origin 2000,con el que se obtienen resultados muy\neficientes.\n\nSe ha conseguido realizar simulaciones en tiempo real con escenarios simples,\no compuesto por objetos simples. La aceleracion obtenida con simulaciones\nde escenaros de crecimiente complejidad presentan un comportamiento superlineal\ncon respecto al numero de procesadores, obteniendose una gran escalabilidad.","updated":"2022-02-08T17:53:53.679Z"}
{"corpusid":169011661,"openaccessinfo":{"externalids":{"MAG":"2595285040","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Tema teto diplomove prace se zaměřuje na reorganizaci jako formu řeseni upadku dlužnika. Přibližuje ctenaři zakon c. 186/2006 Sb., Insolvencni zakon, který v Ceske republice zatim nema dlouhou tradici. V teoreticke casti je popisovan Insolvencni zakon a možnosti, ktere poskytuje při řeseni upadku dlužnika. Zejmena pak poskytuje informace o průběhu reorganizace od jejiho zahajeni až po jeji skonceni. V dalsi casti jsou rozebirany reorganizace spolecnosti Papirny Vltavský mlýn, a. s. a Kordarna, a. s. V zavěru teto prace jsou porovnavany průběhy popsaných reorganizaci a rozbor rozdilů. Zavěr je take doplněn o doporuceni, jak v reorganizacich postupovat, aby byly uspěsne.","updated":"2022-02-08T18:04:29.160Z"}
{"corpusid":168229067,"openaccessinfo":{"externalids":{"MAG":"2395939647","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"본 연구는 국내 호텔기업의 경영전략으로서 친환경경영을 이해하기 위하여 호 텔종사자들이 지각하는 근무호텔의 친환경속성이 종사자 개인의 친환경행동의도에 미치 는 영향을 분석하였다. 국내 호텔에 근무하는 174명의 종사자에 대한 설문조사 결과를 바 탕으로 탐색적 요인분석, 다중회귀분석 등의 기법으로 분석을 실시하였다. 분석결과 국내 호텔종사자들이 지각하는 호텔의 친환경속성은 친환경교육, 친환경시설/물품, 친환경홍 보, 친환경전문성의 네 가지 세부 속성으로 추출되었다. 또한 호텔종사자들의 친환경적 행동의도는 전반적으로 높은 수준으로 나타났으며 특히 연령이 높은 종사자일수록 친환 경 행동의도가 높이 나타났다. 마지막으로 종사자가 지각한 호텔의 친환경 속성가운데 친 환경교육, 친환경시설/물품, 친환경홍보가 종사자의 친환경적 행동의도에 긍정적인 영향 을 미치는 것으로 나타났으며 이 가운데 친환경시설/물품의 영향이 가장 큰 것으로 나타 났다. 분석결과에 기초하여 호텔기업의 친환경경영과 관련된 몇 가지 시사점을 제시한다.","updated":"2022-02-08T18:28:23.643Z"}
{"corpusid":168260813,"openaccessinfo":{"externalids":{"MAG":"2404285421","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":": More for-profit chains are making rural hospital acquisitions a key strategy, and they're building up steam. For example, little-known New American Healthcare Corp. of Brentwood, Tenn., more than doubled its size this year through a single acquisition of five hospitals. Meanwhile, Health Management Associates, Quorum Health Group and Community Health Systems continue to expand.","updated":"2022-02-08T18:27:42.214Z"}
{"corpusid":167494776,"openaccessinfo":{"externalids":{"MAG":"2289629098","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Housing is one of the basic needs. It is linked with many other sectors of the economy. Promoting this sector consequently promotes employment, consumption and investment in the economy. A number of factors limit the supply of housing especially in the urban cities. Non-transparent ownership, vague property rights, weak legal and regulatory framework and ineffective foreclosures laws, ineffective land registration system, high transaction costs, and inadequate long term housing finance funds have been the major issues of the housing sector. Several Islamic modes of housing finance exist in the market. Musharakah Mutanaqisah (diminishing partnership or Diminishing Balance Partnership; DBP) is the most widely used mode of housing finance followed by Ijarah and Murabahah for completed properties. For property under construction, Ijarah Mawsoofa Bi Dhimma (IBMD) is the most widely used followed by DBP and Istisna.The paper suggests some possible solutions for removing some of the constraints on housing finance","updated":"2022-02-08T18:56:02.428Z"}
{"corpusid":167244837,"openaccessinfo":{"externalids":{"MAG":"2387324951","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Against the severe challenge on the job market,self-employment has become an effective way to cope with the employment problem for university graduates.The article describes the current employment and self-employment situations of university graduates,analyzes different forms of self-employment,their characteristics and trends,and attempts to establish a multi-level,diversified and comprehensive educational mode to help improve employment.Higher educational institutions,university students,government organisms,enterprises,and families,five aspects in concern with the self-employment issue are discussed in detail.","updated":"2022-02-08T19:05:15.829Z"}
{"corpusid":185791977,"openaccessinfo":{"externalids":{"MAG":"2556831403","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Apgujeong-dong and Cheongdam-dong in Seoul are the spaces of consumption cultures for the upper and middle classes, and the social discourses on the places have been vigorously produced since the early 1990s. In the early times of 1990s, the social discourses focused on ?esire? and the places were c...","updated":"2022-02-08T11:20:08.527Z"}
{"corpusid":181440634,"openaccessinfo":{"externalids":{"MAG":"2946480441","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Maybe you’re someone who came up with a brilliant idea for a fabulous website. You envision a website design that has all the bells and whistles that ...","updated":"2022-02-08T13:14:36.963Z"}
{"corpusid":193282672,"openaccessinfo":{"externalids":{"MAG":"2286530806","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper reports the findings of a survey in which Canadian university presidents were asked to indicate the prevalence of 20 selected campus life issues at their institutions. The presidents were also asked to indicate the extent to which those same 20 campus life issues increased or decreased over the previous five years. Seventy-five per cent of all Canadian university presidents responded to this survey. When the mean responses of each of the questions were ranked in descending order, student preoccupation with future career, lack of student interest in broader, intellectual issues, student apathy, and alcohol abuse topped the list of campus fife issues perceived to be most prevalent at the present time. Antipathy towards women activists and theft were also deemed to be quite prevalent, though not as much as the first four issues mentioned. Except for alcohol abuse, the presidents believed that ail these issues increased in prevalence over the previous five-year period.\n\n RESUME\n\n Le present article fait etat des resultats d'un sondage dans le cadre duquel on a demande aux recteurs d'universites canadiennes d'indiquer la prevalence de 20 problemes donnes de la vie universitaire dans leur etablissement. On leur a egalement demande d'indiquer dans quelle mesure ces 20 problemes de la vie universitaire s'etaient aggraves ou au contraire attenues par rapport aux cinq annees precedentes. Soixante-quinze pour cent de tous les recteurs des universites canadiennes ont participe a ce sondage. Lorsque les reponses moyennes a chacune des questions sont classees par ordre decroissant, on constate que les problemes de la vie universitaire qui predominent a l'heure actuelle sont la preoccupation des etudiants face aux debouches de carriere, le manque d'interet de etudiants pour les questions intellectuelles plus vastes, l'apathie des etudiants et l'abus de boissons alcoolisees. L'antipathie a l'egard des femmes activistes et du vol est egalement percu comme un probleme courant, mais pas autant que les quatre premiers mentionnes. En dehors de l'abus de boissons alcoolisees, les recteurs estiment que ces problemes ont pris de l'ampleur par rapport a la periode quinquennale precedente.","updated":"2022-02-08T08:29:27.720Z"}
{"corpusid":187066596,"openaccessinfo":{"externalids":{"MAG":"2915254994","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Gesellschaften fertigen von sich selbst und in \nsich selbst Beschreibungen an. „Ellbogengesellschaft“ \nund ahnliche auf Egoismus, mangelnde Rucksichtnahme \nund Entsolidarisierung verweisende Beschreibungen \ngehoren dabei zu den gangigen Etiketten, die \nsich die gegenwartige Gesellschaft gerne aufklebt. So \npositiv sieht sich unsere Gesellschaft also nicht. Und \nkirchlich stimmen wir dieser Diagnose naturlich gerne \nzu – Solidaritat ist immer zu wenig. \nAber ist unsere Gesellschaft weniger solidarisch \nals fruher oder vielleicht nur anders solidarisch? \nIch denke, diese Frage sollte man nicht schon von \nvorn herein fur entschieden halten, sondern versuchen, \nsie zu differenzieren und genauer hinzuschauen.","updated":"2022-02-08T10:49:18.768Z"}
{"corpusid":212132685,"openaccessinfo":{"externalids":{"MAG":"318939577","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"人民版《历史》必修第二册第83页。知识衔接”是这样介绍。资本的原始积累”的：“马克思说：创造资本关系的过程，只能是劳动者和他的劳动条件的所有权分离的过程，这个过程一方面使社会的生活资料和生产资料转化为资本，另一方面使直接生产者转化为雇佣工人。因此，所谓资本原始积累只不过是生产者和生产资料分离的历史过程。”为了正确理解教材的表述，深化课堂教学，笔者查阅了《马克思恩格斯选集》第二卷（人民出版社，1972年版）的相关内容。笔者认为，要正确理解与认识马克思的“资本原始积累”，应该注意两个问题：一是资本的原始积累是否包含在资本主义的生产方式之中？","updated":"2022-02-08T03:01:54.608Z"}
{"corpusid":210551890,"openaccessinfo":{"externalids":{"MAG":"2982646377","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"본 연구는 Aging in Place에 대한 조사 결과를 활용하여 춘천지역 노인의 개인적 특성과 지역 특성을 파악하여 삶의 질이 어느 정도인지 분석하고, 시계열 횡단면 결합자료를 통해 시간이 지남에 따라 노인의 삶의 질이 어떻게 변화하고 있는지를 분석하는 것이 목적이다. 주요 분석 결과는 다음과 같다. 첫째, 나이가 들수록 지역에 대한 애착감은 증가하는...","updated":"2022-02-08T03:27:34.056Z"}
{"corpusid":204920203,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"5,496,648 5,520,997 3, 1996 Held 5/1996 Pourahmady et al. 3,556,932 A 1/1971 Coscia et al. 3,556,933 A 1/1971 Williams et al. 3,616,028 A 10, 1971 Miller 3,700,623 A 10, 1972 Keim 3,772,076 A 11, 1973 Keim 3,855,158 A 12/1974 Petrovich 3,890,185 A 6, 1975 UmaZume 3,899,388 A 8, 1975 Petrovich 3,985,937 A 10, 1976 Fife 4,005,239 A 1/1977 Davis et al. 4,091,195 A 5, 1978 Vitek 4,129,528 A 12, 1978 Petrovich 4,147,586 A 4, 1979 Petrovich 4, 195,109 A 3/1980 Long 4,222,921 A 9, 1980 Van Eanam 4,302,554 A 11, 1981 Nabeta et al. 4.324,832 A 4, 1982 Moroffet al. 4,543.284 A 9, 1985 Baum 4,857,566 A * 8/1989 Helbling ..................... 523,409 4,865,912 A 9, 1989 MitSumata 4,985,340 A 1/1991 Palazzotto et al. 5,140,086 A 8, 1992 Hunter et al. 5,169,699 A 12, 1992 Prince 5,194,310 A 3, 1993 Lenderink 5,418,034 A 5/1995 McGuire, III A A 5,565,507 A 10, 1996 Marco et al. 5,573,640 A 11/1996 Fredericket al. 5,595,828 A 1, 1997 Weber 5,618,632 A 4/1997 Watkins et al. 5,652,065. A 7, 1997 Park et al. 5,698,061 A 12/1997 Maag 5,885,719 A 3, 1999 Perrin 5,925,211 A 7/1999 Rakauskas 5,932,647 A 8/1999 Schilling et al. 6,004,648 A 12/1999 Snyder 6,352,784 B1 3/2002 Katagiri 6,667,108 B2 12/2003 Ellstrom 6,686,037 B2 2/2004 Walter et al. 6,734,275 B2 5, 2004 Pirhonen et al. 6,878,795 B2 4/2005 Marcinko et al. 6,887,537 B2 5/2005 Bean et al. 6,887,583 B1* 5/2005 Rakauskas .................. 428,528 6,900,249 B2 5/2005 Mork et al. 7,019,072 B2 3/2006 Choi et al. 2002fOOO5229 A1 2002fOO62911 A1 2002fO168471 A1 2002fO168508 A1 2003, OO39854 A1 2003. O108760 A1 2003. O148135 A1 2003/0221776 A1 2004.0089418 A1 2004/0134606 A1 2004/0170856 A1 2004/O247902 A1 2005/0227104 A1 2005/0257888 A1 2006.003505.6 A1 2006, OO62966 A1 1/2002 Johnson 5, 2002 Merker et al. 11/2002 Ljungar et al. 11/2002 Reed et al. 2/2003 Drewery et al. 6/2003 Haas et al. 8, 2003 Ellstrom 12/2003 Lakatosh et al. 5, 2004 Li 7/2004 Tsutsui 9, 2004 Arndell et al. 12/2004 Chuang 10/2005 Kim et al. 11/2005 Williamson et al. 2/2006 Fuzzell 3/2006 Kang et al.","updated":"2022-02-08T04:17:21.562Z"}
{"corpusid":202168821,"openaccessinfo":{"externalids":{"MAG":"2375753054","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"There are many problems in the informationization management of urban plannning.In the paper,by analyzing the flow of informationization management of urban planning,and with the geographical information platform as the platform of development,the integration of informationization resources of urban planning was realized by the online map service.It emphasized the structure,the functional model and the key technology of this system.","updated":"2022-02-08T04:57:33.180Z"}
{"corpusid":199833262,"openaccessinfo":{"externalids":{"MAG":"620088849","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"教科書英語じゃものたりない。２年半のニューヨーク生活で得たライブ感覚英会話と初めて語るニューヨークのエピソードがいっぱい。読んで楽しく、聴いてためになるジェフと共演の新しい聖子ワールド。","updated":"2022-02-08T05:31:22.278Z"}
{"corpusid":209796493,"openaccessinfo":{"externalids":{"MAG":"169924249","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Los objetivos del estudio son cuantificar la proporcion de ingresos y dias de estancia inadecuados en individuos ingresados en el Hospital Clinico Universitario de Barcelona (HCP) e identificar las variables asociadas a dicha inadecuacion. La poblacion objeto de estudio esta constituida por pacientes dados de alta en el HCP durante el ano 1992. Se obtuvo una muestra de 2.048 historias clinicas representativas de dichas altas mediante un muestreo aleatorio sistematico. El tamano de la muestra se calculo de acuerdo a la formula utilizada para la estimacion de una proporcion aceptando una confianza del 95%, una precision del 2% y una p=0,3. El instrumento de evaluacion empleado ha sido la version actualizada del Appropiateness Evaluation Protocol para enfermos adultos con patologia aguda. Se ha elaborado un modelo de regresion logistica para evaluar la contribucion relativa de las diferentes variables explicativas de la hospitalizacion inadecuada. El porcentaje de ingresos inadecuados fue de 23% (IC 95% - 20,8% - 24,5), siendo la adminision prematura la causa mas frecuente de inadecuacion de los mismos. Se ha observado una asociacion entre ingreso inadecuado e ingreso programado (RO: 15; IC 95%; 10,8-20,7), ingreso en fin de semana (RO: 2; IC 95%: 1,3-2,2) y area quirurgica (RO: 3; IC 95%; 2,4-4,1). El porcentaje de inadecuacion de los dias de estancia fue del 29% (IC 95%: 28,3-29,6). Los problemas organizativos constituyen la causa mas frecuente de estancias hospitalarias inadecuadas. Se ha observado una asociacion entre estancia inadecuada y alta en dia laborable (RO: 1,4: IC 95%: 1,2-1,8), duracion de la estancia (RO: 2; IC 95% - 1,8-2,4) y area quirurgica (RO: 1,6; IC 95%: 1,3-2). Una mejor planificacion de los ingresos y de las pruebas diagnostico complementarias asi como una prevision de alta hospitalaria permitirian mejorar la efectividad y eficiencia de la atencion hospitalaria.","updated":"2022-02-08T03:39:55.985Z"}
{"corpusid":208612339,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The two-valence state Be+ and Bi5+ of Bi in the semiconductor BaBi03 and in the BaPb1_xBix03 (x = 0, 0.25, 0.6 and 1) system has been determined from the EXAFS spectra above the Lm-edges of Ba, Pb and Bi. Peaks in the radial distribution function up to 5 A from the absorber have been identified through a model calculation using theoretical amplitudes and phase shifts and the interatomic distances from neutron diffraction measurements. We found indication oflocal disorder in the Pb-Bi sublattice for the mixed compound.","updated":"2022-02-08T03:50:54.875Z"}
{"corpusid":208343687,"openaccessinfo":{"externalids":{"MAG":null,"ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Between 1940 and 1945, sixty-one German cities with a total population of 25 millions were destroyed or devastated in a bombing campaign initiated by the British government. Destruction on this scale had no other purpose than the indiscriminate mass murder of as many German people as possible quite regardless of their civilian status. It led to retaliatory bombing resulting in 60,000 British dead and 86,000 injured.","updated":"2022-02-08T03:56:01.108Z"}
{"corpusid":160192764,"openaccessinfo":{"externalids":{"MAG":"420231310","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The article is written by E.E.Tarmahanov, the oldest teacher, the participant of the Great Patriotic War. He has been working at the historical faculty since 1953, and the article is the author's recollections concerning the development of one of the first departments of BSPI from 1932 through the present time.","updated":"2022-02-08T22:51:23.603Z"}
{"corpusid":150122387,"openaccessinfo":{"externalids":{"MAG":"2940475379","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The invention provides a multi-target detection combined waveform automobile lane change auxiliary system signal processing method and an automobile lane change auxiliary system, belongs to the field of signal processing, and aims at solving the problem that existing automobile lane change auxiliary systems have difficulty in realization of solving of multiple targets. The technical key points are that waveforms include first constant frequency wave CW1, a second sawtooth wave FMCW1, a third constant frequency wave CW2 and a fourth sawtooth wave FMCW2. The effects are that four waveforms are adopted so that the function of multi-target detection can be realized, real targets can be detected and false targets can be removed.","updated":"2022-02-09T04:01:22.912Z"}
{"corpusid":149628118,"openaccessinfo":{"externalids":{"MAG":"2941211435","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Circuit for selecting a number of electrodes of an implantable electrode array provided, the circuit comprising: a signal interface having a plurality of electrode terminals which are coupled to the plurality of electrodes of the electrode assembly and a plurality of signal terminals, a switching electronics with a plurality of programmable switches, wherein a switch in a first switching state connects an electrode terminal to a signal terminal and in a second switching state isolates the electrode terminal from the signal terminal, and a programming interface, via which the switching states of the switch are adjustable in accordance with an activation pattern for the electrodes and via which the switching electronics for the setting the switching states of the switches be supplied with power, the switches are configured to retain their set via the programming interface circuit states when the e nergiezufuhr is interrupted, the programming interface for the wireless transmission of the activation scheme is adapted to the switching electronics and the signal interface for wired signal transmission between the electrodes and the signal terminals is constructed.","updated":"2022-02-09T04:18:29.668Z"}
{"corpusid":162961626,"openaccessinfo":{"externalids":{"MAG":"2280403774","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"\"Lito\" se despide. El historico sindicalista Manuel Fernandez, rival en su dia de Candido Mendez por el liderazgo de UGT, abandona la Secretaria General de la poderosa Federacion del Metal, Construccion y Afines del sindicato tras 25 anos en el cargo. \"Lito\" -cuyo sucesor, Carlos Romero, sera elegido oficialmente en el Congreso que celebra la Federacion esta semana en Burgos- se retira de la primera linea preocupado por la \"reversion ideologica que supone el desguace del Estado del Bienestar, por la perdida de \"reconocimiento social\" por parte de los sindicatos, a pesar de que son \"la ultima barrera\" ante las politicas que se estan aplicando y por la falta de respuesta de la oposicion.","updated":"2022-02-08T21:29:29.905Z"}
{"corpusid":157339737,"openaccessinfo":{"externalids":{"MAG":"2522347654","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"If you are searching for a ebook American Jurisprudence 2D: Vols. 70A, 70B, 70C: SOCIAL SECURITY AND MEDICARE TO SPECIAL OR LOCAL ASSESSMENTS (American Jurisprudence 2D, 70A, 70B, 70C) by Chris P. Adler and others cwdnvsa in pdf form, then you have come on to right website. We present the full version of this ebook in DjVu, PDF, ePub, txt, doc formats. You may read by Chris P. Adler and others online American Jurisprudence 2D: Vols. 70A, 70B, 70C: SOCIAL SECURITY AND MEDICARE TO SPECIAL OR LOCAL ASSESSMENTS (American Jurisprudence 2D, 70A, 70B, 70C) either load. Withal, on our site you may read instructions and another artistic eBooks online, either load them as well. We want draw your note what our website does not store the eBook itself, but we grant url to the site whereat you can downloading either read online. So if you want to download American Jurisprudence 2D: Vols. 70A, 70B, 70C: SOCIAL SECURITY AND MEDICARE TO SPECIAL OR LOCAL ASSESSMENTS (American Jurisprudence 2D, 70A, 70B, 70C) pdf by Chris P. Adler and others, then you've come to loyal website. We own American Jurisprudence 2D: Vols. 70A, 70B, 70C: SOCIAL SECURITY AND MEDICARE TO SPECIAL OR LOCAL ASSESSMENTS (American Jurisprudence 2D, 70A, 70B, 70C) txt, ePub, doc, DjVu, PDF forms. We will be glad if you will be back to us again and again.","updated":"2022-02-09T00:18:35.733Z"}
{"corpusid":156683824,"openaccessinfo":{"externalids":{"MAG":"2384358536","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The paper introduced effect on the idea of participatory poverty reduction to villages and towns work.Successful practice of the idea is good for sustainable development of rural economics and rural poverty reduction.","updated":"2022-02-09T00:39:05.152Z"}
{"corpusid":156751945,"openaccessinfo":{"externalids":{"MAG":"2352721352","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The history of the Ye-lang state was first recorded in the book entitled Shi-ji.The scholars have written and published many articles in resent more than twenty years, these articles concentrated on discussion of the problems such as\"where is the political center of the Ye-lang state?\"and\"which nationality is the people in the Ye-lang state?\"and so on. As for the sources of the Ye-lang state in the Shi-ji, no one has searched for and organized until now. We will realize that Si Ma-qian recorded the contemporary history of the Ye-lang state, when we arranged the souces of the Ye-lang state in the Shi-ji.","updated":"2022-02-09T00:36:11.297Z"}
{"corpusid":146012061,"openaccessinfo":{"externalids":{"MAG":"2935707801","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Shortly after arriving from Puerto Rico, a 59-year-old man presented with right-sided frontal head pain and decreased vision in his right eye. He was concerned about a “sore” that first developed 9 months earlier on his head. The patient denied fever, chills, and syncope.","updated":"2022-02-09T06:11:02.661Z"}
{"corpusid":145846269,"openaccessinfo":{"externalids":{"MAG":"2936987566","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Urban society does activities such as living, working, and creating in one environment that relatively close in terms of distance and time limit. This thing push the transformation of a building typology that is multi function, also known as mixed use. Generally, mixed-use building typology combine the function of live, work, and play. Education facility is chosen to be the work aspect in this planning caused by the increase of school participants number, with the mall for the play aspect which is commercial and to support the live aspect for the apartment users by providing their needs. Mixed-use typology which acommodate various function into one area usually have the problem with overlapping, to separate various function with different nature. Transition room which happened from physical overlapping, or activities and user time from various functions can be the place for interactions and to do some activities. Designing transition room in mixed-use area allow the user to affect social interaction that occurs in that space. This is important because social interactions between users can indicate the liveliness of a mixed use. Social interaction can also show cross subvention, so several functions can support each other for another functions In this design, the design of transition room in mixed use planning to become public space, along with the freedom of accesibility thats connected to each other, supported by physical configuration which is overlapped. The kind of activity and user time also become variables in space zoning to group some activities. The design of transition room also considering the visibility aspect which is a start of social interaction, with the control of distance, speed, levelling, orientation, and material.","updated":"2022-02-09T06:15:00.879Z"}
{"corpusid":163553695,"openaccessinfo":{"externalids":{"MAG":"2304435807","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"'Dissent and the Hanoverian Succession', The tenth annual one-day conference of the Dr Williams's Centre for Dissenting Studies (a collaboration between the School of English and Drama, Queen Mary, University of London, and Dr Williams's Library) will take place on: Saturday 10 May 2014 Dr Williams's Library, 14 Gordon Square WC1H 0AR See the complete programme on the Centre's website, http://www.english.qmul.ac.uk/drwilliams/events/c2014.html","updated":"2022-02-08T21:10:09.149Z"}
{"corpusid":160378216,"openaccessinfo":{"externalids":{"MAG":"792472792","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Une premiere dans l'etude critique des romans de jacques poulin, cette these constitue l'etude la plus exhaustive a date de ses six premiers romans, parus entre 1967 et 1984. Apres un bref survol de la vie de cet auteur, nous tentons de situer le romancier dans une vision plus empirique de la litterature quebecoise. Par la suite, l'emphase est mise principalement sur les aspects les plus revelateurs de la narratologie poulinienne: l'utilisation complexe du temps et de l'espace, la dynamique actantielle, les structures actantielles, le phenomene d'intertextualite. . . Nous completons finalement notre essai par une analyse des themes les plus importants: les heros-ecrivain, les problemes de communication et d'identite et, finalement, le phenomene particulier de la langue, dont l'evolution semble suivre celle de la mentalite politique quebecoise.","updated":"2022-02-08T22:45:23.302Z"}
{"corpusid":159311572,"openaccessinfo":{"externalids":{"MAG":"64021054","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Berdasarkan Undang-undang No. 32 tahun 2004 tentang otonomi daerah dan Undang-undang No. 33 tahun 2004 tentang perimbangan keuangan antara Pemerintah Pusat dan Pemerintah Daerah, Pemerintah Pusat mengharapkan Pemerintah daerah mampu meningkatkan pembangunan di daerahnya dengan menggali potensi daerah secara maksimal lewat APBD. Di dalam penyusunan dan penetapan APBD seringkali tidak sesuai yang dianggarkan dengan realisasinya. Pembangunan daerah yang terbengkali dan tidak tepat sasaran menjadi fenomena dalam pembangunan di Indonesia. \nOleh sebab itu penulis tertarik untuk mengetahui mekanisme penyusunan RAPBD di Kabupaten Pemalang. Mekanisme tersebut diatur dalam Permendagri No 13 tahun 2006, dan Peraturan Pemerintah No 58 tahun 2005 tentang pengelolaan keuangan daerah. Proses Mekanisme Penyusunan RAPBD Tahun Anggaran 2010 Kabupaten Pemalang diawali dengan MUSRENBANG. MUSRENBANG. Penyusunan RKPD disusun berdasarkan hasil \nMUSRENBANG. RKPD adalah rencana kerja pemerintah daerah memuat rancangan kerangka ekonomi daerah. Kepala daerah menyusun rancangan Kebijakan Umum Anggaran (KUA) berdasarkan RKPD. Untuk memperlancar target dan program KUA perlu disusun Prioritas Plafon Anggaran (PPA). KUA dan PPA digunakan sebagai acuan dalam penyusunan Rencana Kerja Anggaran (RKA). RKA merupakan dasar penyusunan RAPERDA APBD. Penetapan RAPERDA provinsi tentang APBD yang telah disetujui bersama DPRD dan rancangan peraturan gubernur tentang penjabaran APBD sebelum ditetapkan oleh gubernur, disampaikan terlebih dahulu kepada Menteri Dalam Negeri untuk dievaluasi. Rancangan peraturan daerah kabupaten atau kota tentang APBD yang telah disetujui bersama DPRD dan rancangan peraturan bupati atau walikota tentang penjabaran APBD sebelum ditetapkan oleh bupati atau walikota disampaikan terlebih dahulu kepada gubernur untuk dievaluasi. Hasil penetapan Peraturan Kepala Daerah tentang APBD setelah disahkan dijadikan dasar penyusunan Dokumen Pelaksanaan Anggaran (DPA) SKPD untuk pelaksanaan APBD.","updated":"2022-02-08T23:18:47.647Z"}
{"corpusid":154272327,"openaccessinfo":{"externalids":{"MAG":"1918869240","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"After much political as well as social argument, two regulation acts on so-called Super Super Market (SSM) which restrict indiscriminate opening, expansion and operation of the SSM to protect traditional small retail trade areas and small petty merchants were finally revised at the end of the last year. However, these recently revised acts have still been controversial because of the increased regulations on the SSM as stipulated by them. The amended “SSM Regulation Acts” introduced a new zoning system for Preservation Districts of Traditional Markets where the SSM opening and expansion may be restricted and extended the application of the Business Adjustment System (BAS) to the SSM-franchises. This is the reason why there has been a considerable controversy about whether the recent changes to the legislation would discriminately limit market access of foreign service industries, as anti-free trade measures and excessive new restrictions on the SSM. As mentioned above, the matter of increasing SSM restrictions has caused the controversial issue whether it violates the ?General Agreement on Trade in Services? (GATS) of the World Trade Organization (WTO) in the context of international trade law. In particular, the newly introduced zoning system and extension of the application of the BSA have been the most controversial issues because the revised acts’ opponents have raised the problem of their potential violation of international trade law and principle such as GATS. They have argued that recently revised acts and tightened SSM restrictions, as barriers to service trade, not only would discriminately hinder further foreign investment by maintaining and introducing a number of constraints but also are incompatible with relevant GATS provisions and Korea’s GATS commitments in retail sector, and that future trade conflict or dispute with foreign countries is anticipated. In this respect the legally detailed and careful examination should be done concerning whether the recent changes to the SSM restrictions violate relevant international trade law and principle, particularly the GATS. Based on this recognition, this paper, starting with the general review of the principal changes to the SSM restrictions of the recently revised “SSM Regulation Acts” and critical issues relating to the allegedly potential violation of the GATS, reviewed whether the tightened and newly introduced SSM restrictions are against the GATS rules. The author, through this discussion, expects this paper can contribute to develop proportional legal argument for probable future trade dispute with foreign countries as well as secure legitimacy for the SSM restrictions.","updated":"2022-02-09T01:57:00.509Z"}
{"corpusid":153203205,"openaccessinfo":{"externalids":{"MAG":"352586257","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In this article, the materials of the Japanese sources on personal crimes in the Yamato state (IV-VII centuries) are collected and analyzed, the law enforcement practice and normative legal acts that regulate penal relationships in the sphere of personal crimes in ancient and early Japan are presented.","updated":"2022-02-09T02:28:38.485Z"}
{"corpusid":153803996,"openaccessinfo":{"externalids":{"MAG":"1894063146","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Investment professionals, particularly financial analysts or security analysts evaluate securities and try to determine characteristics of securities and to identify mispriced securities. For that purpose they use different models to estimate the intrinsic value of the common stocks. Traditional valuation models based on the present value of future cash flows are affected by estimated growth rate of the variable used and by the investor’s required rate of return. These models can be used for valuing fixed income securities, such as bonds and preferred stocks. However, in valuing companies with significant growth opportunities they have to expand traditional analysis with option valuation.","updated":"2022-02-09T02:10:10.385Z"}
{"corpusid":153724356,"openaccessinfo":{"externalids":{"MAG":"1868284354","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"현재 우리나라는 교토의정서 부속서Ⅰ의 비협약국으로서 배출량 감축이라는 교토의정서의 법적 구속성은 제외되는 개발도상국으로서 간주되고 있다. 그러나 우리나라의 이산화탄소 배출량은 세계 9위의 수준으로 향후 온실가스 감축의무의 대상국이 되는 것은 너무 당연한 수순이다. 그에 대한 충분한 준비를 하여야 할 것으로 보인다. 미국의 경우에는 아직 교토의정서의 의무당사국으로서 의무적으로 탄소배출량 감소를 행하고 있지 않지만, 미국 국내에서는 이른바 연방대법원의 매사추세츠사건 판결을 계기로 탄소배출량 규제에 대하여 보다 적극적인 태도를 취하고 있으므로 가까운 시일에 교토의정서 부속서Ⅰ의 협약국으로서 의무적으로 감축할 것으로 사료된다. EU의 경우에는 EU-ETS 제Ⅲ단계에서 EU와 동일한 정도의 온실가스규제를 하고 있지 않은 국가로부터의 물품 수입에 대하여 이른바 국경조치를 취하여 불이익을 가할 것을 계획하고 있다. 우리나라의 경우「온실가스 배출권의 할당 및 거래에 관한 법률」이 제정되어 있고, 배출권거래제도가 2015년 1월 1일부터 시행될 예정이다. 우리나라가 배출권거래제도를 도입하는 경우 EU-ETS는 참고할 수 있는 좋은 모델이라고 생각된다.","updated":"2022-02-09T02:12:39.489Z"}
{"corpusid":147987760,"openaccessinfo":{"externalids":{"MAG":"2358001498","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Language and cultural learning are mutually reinforcing.To overcome the cultural barriers in language learning,cultural comparison is an integral part of foreign language learning.In English speaking,reading and writing,we should focus on the comparison and learning of cultural background knowledge,truly understand the cultural differences between the different nations,so as to enhance cultural awareness while laying a good foundation for the language at the same time,thus laying a solid foundation for cross-cultural communication.","updated":"2022-02-09T05:06:51.166Z"}
{"corpusid":146764313,"openaccessinfo":{"externalids":{"MAG":"2937258437","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The utility model belongs to a pipeline quick-acting joint, comprising a straight joint, a fastening clamping hoop and a hook, wherein, the straight joint is divided into a connecting pipe and a fastening pipe, and the inner of the connecting pipe is provided with a sealing ring groove; the outer part of the connecting pipe is provided with a stop opening groove, and the fastening clamping hood is provided with an open groove; the hook is hinged and connected to the open groove, and the hook head of the hook is hooked on the stop opening groove. The outer side of one end of the fastening pipe is provided with an engaging lug or connecting screw threads, and the fastening pipe is provided with a sealing ring groove and is also provided with the fastening clamping hood corresponding to the outer end surface of the fastening pipe; the fastening clamping hood is provided with the open groove and is also provided with a fasteners fixed with connected pipelines, and the clamping hood is also provided with a fastening device connected with the fastening pipe. The utility model has the advantages of convenient assembly, disassembly and use.","updated":"2022-02-09T05:45:57.771Z"}
{"corpusid":89449284,"openaccessinfo":{"externalids":{"MAG":"2394262297","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Objective: To construct a functionally humanized anti-CD22 monoclonal antibody (fSM03) using a novel technique known as Framework-reengineering. Methods; The complementarity determining regions (CDRs) of fSMO3 were derived from a chimeric antibody, SM03. A reengineered VH gene with the FR1 , FR2, FR3, and FR4 adopted from the corresponding human heavy chain framework sequences from WAS, WAS, GAL, and DOB, respectively, and a reengineered VK gene with the FR1 , FR2, FR3, and FR4 adopted from the corresponding human light chain framework sequences from JOH, Vd'CL, WES, and RZ, respectively, were constructed. The resultant sequences contained no back mutated murine framework residues. The VH and VK genes thus assembled were subcloned into the corresponding expression vectors pEκand pE-λ, which were then transfected into SP2/0 host cells by electro-poration. Results: Framwork-reengineered fSM03 was successfully expressed and demonstrated to retain the original immunoreactivity (antigen specificity and affinity) and biological properties (internalization and cell cytotoxicity) of its parent antibody. Conclusion; Framework-reengineering offers an improved approach to reduce the immunogenieity of the resultant antibody. The method is rapid, flexible, and can produce reengineered antibodies that are potentially less immunogenic than the conventional humanization method by CDR-grafting.","updated":"2022-02-10T19:40:34.954Z"}
{"corpusid":88473484,"openaccessinfo":{"externalids":{"MAG":"2369389250","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Used new technique of interspecific hybridization in Gossypium, ferile hybrids of G. hirsu-tum×G. sturtianum were obtained quickly. New variety of Qinyuan 4 was bred by two times back-cross and selecting and stabilized in the wilt land. Qinyuan 4 had the characteristics of high yield and good Quality and multi-adversity resistance. At the same time, six types of new germplasms were developed. All those materials were resistance to both fusarium and verticillium, each of them also had some other very fine characters, such as good fibre, high fibre strength, big boll, high lint %, and drought resistance respectively. These new germplases all are the very valuable materials in the cotton breeding.","updated":"2022-02-10T20:31:54.749Z"}
{"corpusid":88275908,"openaccessinfo":{"externalids":{"MAG":"2380754823","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"2 042 Hailan parent laying hens at 305 days old were selected and randomly divided into two groups to evaluate the effect of cysteamine on laying rate ..breed egg rate,abnormal egg rate ..broken egg rate, apparent metabolize rate,fertilized egg rate,and the rate of hatchability. The control group was fed on the basal diet, and the experimental group fed on basal diet with 400 mg/kg cysteamine-preparation. The result suggests that the laying hens fed with the supplement of cys-teamine-preparation increased laying rate, breed egg rate and feed conversion efficiency by 3. 86% (P0. 05), 5. 64% (P 0. 01) and 9. 74%(P0. 01) respectively. And it reduced the ration of abnormal and broken egg by 34.1% and 51. 0% re-spectively(p0. 01). The metabolic trial result shows that cysteamine-preparation did not influence the organic matter and protein utilization rate, on the contrary, increased the utilization rate of calcium, phosphorus. There were no difference in the fertilized egg rate, hatchability rate and the rate of breed birds between the control and experimental groups.","updated":"2022-02-10T20:44:20Z"}
{"corpusid":88102209,"openaccessinfo":{"externalids":{"MAG":"2921761950","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Fundamento : existe una amplia variabilidad en la aparicion de la huella o cicatriz tras la vacunacion con BCG. Tambien se ha senalado que existe asociacion entre la vacuna BCG y una reduccion de la morbilidad y la mortalidad globales. Objetivo : caracterizar a los pacientes sin huella BCG, atendidos en la consulta de inmunologia del Hospital General Docente “Dr. Ernesto Guevara de la Serna”, de Las Tunas, en el periodo de enero de 2017 a enero de 2019. Metodos : se realizo un estudio descriptivo transversal con pacientes atendidos en la consulta externa de inmunologia, sin huella BCG al examen fisico de la region deltoidea izquierda. Se registraron la edad, el sexo, la localidad de procedencia, las manifestaciones clinicas, los antecedentes patologicos personales y los resultados de los examenes complementarios sobre la inmunidad. Resultados : se estudiaron 36 casos, 61,1 % mujeres y 38,9 % hombres. Solo el 36,1 % era menor de 10 anos. El antecedente mas frecuente fue el asma bronquial (33,3 %). Las infecciones respiratorias, tanto altas como bajas, aquejaron al 80,6 % de los pacientes, y el 16,7 % presento furunculos. La deficiencia de inmunoglobulina A fue el trastorno de la inmunidad que mas se observo en la muestra (36,1 %). Conclusiones : las infecciones respiratorias, el asma bronquial y el deficit de IgA fueron las situaciones clinicas predominantes en la serie de casos sin huella BCG aqui presentada. Se requiere una muestra mayor de casos para explicar la falta de respuesta optima ante la inmunizacion con BCG.","updated":"2022-02-10T20:51:36.500Z"}
{"corpusid":98324653,"openaccessinfo":{"externalids":{"MAG":"2168993815","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This study investigated black garlic and mugwort extracts have anti-stress activity. The antioxidant activities of extracts from black garlic (BEP), mugwort (MEP), and three mixtures (MPA, 95:5; MPB, 90:10; MPC, 85:15, w/w% for BEP and MEP, respectively) were tested in vitro. DPPH and ABTS radical scavenging activities for the mixtures (MPA, MPB and MPC) were significantly elevated in a dose-dependent manner by the amount of mugwort extract. A restraint stress was imposed on six groups of Sprague-Dawley rats supplemented with an AIN-93 diet (RSC) or one of five kinds of hot water extract drinks containing (black garlic, RS1; mugwort, RS2; and mixtures of black garlic : mugwort at 95:5, RS3; 90:10, RS4, and a mixture of black garlic : mugwort : apple extract : xylitol=90.25:4.75:2:3, RS5; v/v%) for 4 weeks. The normal group was fed with the AIN-93 diet and not exposed to restraint stress. Food intake was higher in the group fed with garlic extract (RS1), while the body weight gain and food efficiency ratio did not significantly change. The total serum cholesterol content in the RS1 and RS2 groups was significantly lower than the RSC group (control), and the RS5 group was not significantly different compared to the RS3 group. The serum triglyceride content was significantly higher RS3 ∼RS5 groups than RS1 and RS2 groups. In terms of HDL-C and LDL-C contents, AI and CRF in the serum were not significantly different between RS3 and RS5 groups. AST and ALP activities of RS1∼RS5 groups were significantly lower than the RSC group. The liver total lipid and cholesterol contents of RS1∼RS5 groups were significantly lower than RSC group, and triglyceride content was significantly lower in the RS1 group. Glycogen in the liver tissue was significantly higher in the RS2 and RS3 group compared to the RSC group. These results show that the intake of a mixture of black garlic and mugwort extracts may be effective in the alleviation of hyperlipidemia caused by restraint stress.","updated":"2022-02-10T12:36:26.976Z"}
{"corpusid":94719385,"openaccessinfo":{"externalids":{"MAG":"1539599916","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The effect of DC electric fields on the flame extinction was investigated experimentally in counterflow configurations for the methane/oxygen/nitrogen diffusion flame. The electric fields was applied by connecting the high voltage and ground terminals to the upper and lower burners, respectively. In case of having electric fields, several modes of flame extinction was observed according to the electric field intensity and strain rate defined by the exit velocity. To visualize and characterize the flame structure and intensity, planar LIF technique was adopted for OH radicals. Consequently, several length scales, including the flame width, thickness, and height from the burner tip, were introduced to explain the various flame behaviors and to characterize the flame extinctions. It was found that the variation of flame width and the chemical reaction are strongly related to a critical electric field intensity, thus the various modes of diffusion flame extinction could be observed due to the electric fields.","updated":"2022-02-10T16:04:19.045Z"}
{"corpusid":127792935,"openaccessinfo":{"externalids":{"MAG":"2922373096","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Kurangnya kemampuan keterampilan proses sains dan sikap ilmiah akan \nmenyulitkan peserta didik memahami pelajaran Biologi itu sendiri. Hal ini terjadi pada \npeserta didik kelas XI SMA Al-Azhar 3 Bandar Lampung, mereka belum sepenuhnya \nmemahami konsep Biologi. Oleh karena itu, penulis melakukan penelitian untuk mengetahui \n(1) bagaimana profil Keterampilan Proses Sains yang dominan muncul didalam praktikum \nbiologi kelas XI IPA di SMA Al-Azhar 3 Bandar Lampung (2) bagaimana profil Sikap Ilmiah \nyang dominan muncul didalam praktikum biologi kelas XI IPA di SMA Al-Azhar 3 Bandar \nLampung (3) bagaimana hubungan Keterampilan Proses Sains dan Sikap Ilmiah dalam \npembelajaran biologi. \nPenelitian ini merupakan penelitian kualitatif deskriptif. Sampel yang digunakan \nsebanyak 3 kelas yang dipilih dengan teknik acak kelas, yaitu kelas XI IPA 2, kelas XI IPA 5 \ndan kelas XI IPA 6. Teknik pengumpulan data yang digunakan adalah tes, observasi, angket \ndan dokumentasi. Teknik analisis data penelitian ini menggunkan data reduction (reduksi \ndata), data display (Penyajian data), dan consclusion drawing/verivication (kesimpulan). \nHasil analisis (1) profil Keterampilan Proses Sains yang dominan muncul yaitu \nmengajukan pertanyaan, mengamati/observasi, merencanakan percobaan, dan melakukan \npercobaan (2) sikap ilmiah yang dominan muncul yaitu mengutamakan bukti, menerima \nperbedaan dan bersikap positif terhadap kegagalan, (3) hubungan Keterampilan Proses \nSains dan Sikap Ilmiah yakni membantu peserta didik memahami konsep pembelajaran \nbiologi.","updated":"2022-02-09T15:47:44.632Z"}
{"corpusid":126113872,"openaccessinfo":{"externalids":{"MAG":"2593327945","ACL":null,"DOI":"10.1142/S0219025717500035","PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"In this paper, we first introduce the concept of fractional quantum integral with general kernels, which generalizes several types of fractional integrals known from the literature. Then we give more general versions of some integral inequalities for this operator, thus generalizing some previous results obtained by many researchers.2,8,25,29,30,36","updated":"2022-02-09T16:25:06.119Z"}
{"corpusid":124245004,"openaccessinfo":{"externalids":{"MAG":"2374311824","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The essay has done the first research to the theory and practice of the end-cutting method which is an important method to judge the divisibility of integer.","updated":"2022-02-09T18:30:22.996Z"}
{"corpusid":124134846,"openaccessinfo":{"externalids":{"MAG":"2363482272","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"By defining a new new class of Salagean-type SH(m,n,λ,α),a sufficient condition for functions in SH(m,n,λ,α),and distortion bounds are obtained.","updated":"2022-02-09T18:31:06.801Z"}
{"corpusid":123780486,"openaccessinfo":{"externalids":{"MAG":"2369093633","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The global existence and boundedness of solutions to an attractive-repulsive chemotaxis model with Logistic source is proven via a priori estimate techniques.Moreover,under the assumptions that the initial cell density possesses a positive lower bound and that the coefficient of Logistic dampening is sufficiently large,it is shown that the global solution converges to the non-trivial constant stationary solution in L2(Ω)as time goes to infinity.","updated":"2022-02-09T18:33:59.557Z"}
{"corpusid":117743298,"openaccessinfo":{"externalids":{"MAG":"984199333","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Energy level statistics of a system consisting of six particles interacting by delta force in a two-j modelcoupled with a deformed core is studied in particle-rotor model. For single-j shell (i13/2) and two-j shell (g7/2 + d5/2)the exact energies for our statistical analysis are obtained from a full diagonalization of the Hamiltonian, while in two-jcase (i13/2 + g9/2) the configuration truncation is used. The nearest-neighbor distribution of energy levels and spectralrigidity are studied as the function of spin. The results of single-j shell are compared with those in two-j case. It isshowed that the system becomes more regular when single-j space (i13/2) is replaced by two-j shell (g7/2 +d5/2) althoughthe basis size of the configuration space is unchanged. The degree of chaoticity of the system, however, changes slightlywhen configuration space is enlarged by extending single-j shell (i13/2) to two-j shell (i13/2 + g9/2).","updated":"2022-02-09T23:06:44.676Z"}
{"corpusid":114459051,"openaccessinfo":{"externalids":{"MAG":"2507270661","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"To start on the focus research of this inquiry, we need to know the academic thoughts that have arisen around this issue, for which it is investigated in several books and articles of recognized advertisers, providing testimony and opinion about festivals advertising awards. In addition, much of festivals \ninvestigated worldwide, but especially in Latin America, where Spanishspeaking countries expose their thoughts and ideas to the world. The purpose of this study is to facilitate the problem of obtaining employment upon completion or attending the career, fulfilling several objectives that align \nwith the main objective that is to seek the feasibility for the creation of student advertising awards in the local environment that are actually taken into account by the jobs, providing motivation for students to participate, and a boost to the employment exchange. For the study, experts and students engaged in festivals awards, using surveys and interviews to determine the feasibility from the student side and the labor side. With students, interested in participation was defined by skills, whereas respondents, the feasibility and the differentiating factor that can make this festival fulfills its objective is to encourage the hiring of young talented defined. The interpretation of the data found after the use of tools chosen for the research, culminating in the focus of research and provide the resource of knowledge to finally know if this type of competition may be feasible in the Ecuadorian market, opening the door to a expanding communications field, and looking for that practice is the main learning resource for careers as Advertising.","updated":"2022-02-10T01:34:20.125Z"}
{"corpusid":113184509,"openaccessinfo":{"externalids":{"MAG":"2369434054","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The First Rolled - steel section Branch of Tianjin No.3 Steel Rolling Co.LTD has expe-rienced two times of major important technical modification. The levels of production and management have been improved continuously, have made very great contribution for the development of No.3 Steel Rolling Co.LTD and has already become the all continuous rolled small - sized branch.In this article,the technical modification experience are summarized, the problems and the imperfect points are found out and some suggestions needed to be improved are put forth. It can provide lessons for the modification of same kind production line in our country.","updated":"2022-02-10T02:37:53.507Z"}
{"corpusid":112856707,"openaccessinfo":{"externalids":{"MAG":"2359699825","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Combining with the engineering practice,the type characteristic of orbit was discussed,the technology condition of using non-slag orbit was analyzed,the orbit laying schemes were studied and compared,it can be concluded that double-block type and plate type non-slag orbit schemes are proper to Shen-Ha passenger dedicated line,which has important meaning to built Shen-Ha passenger dedicated line.","updated":"2022-02-10T02:55:56.876Z"}
{"corpusid":108947432,"openaccessinfo":{"externalids":{"MAG":"1945064238","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The purpose of this study is to clarify the practical conditions and problems of barrier-free design for all users from the view point of architectural designer’s evaluation. At present barrier-free design and universal design is being examined as one of new aspects of design for aged society in JAPAN. Korea also, due to the rapid increase in elderly population, Barrier-free design and universal design has been recognized importance. Thus, Barrier-free design and universal design is significant for developing social environment as a goal in well-being society, the building’s maintenance standards. However, there is no system to take advantage of human resources. In order to facilitate improvement of barrier-free environment in line with users’ need in a comprehensive way, it is necessary to proceed it on a phased as well as continual basis. Active attitude of architectural designers and constructors would also be important to improve quality of improvement works. The result is as below: First, the difference was looked at by the consciousness to barrier-free between designers and constructors. Secondly, through factor analysis, the problem regarding barrier free design was made clear. Thirdly, as for the needs to barrier-free it was many in the designer who is the experience which suffers hardship.","updated":"2022-02-10T06:44:17.550Z"}
{"corpusid":107705348,"openaccessinfo":{"externalids":{"MAG":"207360313","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The environment can significantly impact the performance of weapons systems and how they are used in a theater of operations. A tool has been developed by the US Army Research Laboratory (ARL) to enable operators to assess the impact of environmental factors on the performance of military systems, subsystems, and components. The ARL system, the Integrated Weather Effects Decision Aid (IWEDA) takes weather and environmental data and compares them to a set of rules that relate environmental parameters to weapons system performance. The results from the IWEDA system can enable operators to identify regions and time periods when weapons system performance may be marginal or unfavorable. The Department of Defense (DOD) Air and Space Natural Environment (ASNE) Executive Agents have developed a program, the Advanced Climate Modeling and Environmental Simulations (ACMES), to produce high resolution gridded data for use in generating high resolution climate statistics from simulated weather observations at any desired location around the world. It is intended that data from the ACMES effort could be used by commanders to assess the environmental effects on operations. This paper describes an effort to use data generated from ACMES to drive the IWEDA rules on system performance. The results from this effort are high resolution, gridded values of weapons performance statistics that can be used to support the mission planning cycle.","updated":"2022-02-10T07:36:15.696Z"}
{"corpusid":106652989,"openaccessinfo":{"externalids":{"MAG":"595067931","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Neben den Schwerpunkten Erhaltung, Wiederverwendung von Asphalt, Laermminderung und Gebrauchsverhalten (Performance) von Asphalt stand in den letzten beiden Jahren vor allem die Dauerhaftigkeit der Asphaltdeck- und Asphaltbinderschichten im Fokus der Arbeitsgruppe 7 \"Asphaltbauweisen\" der Forschungsgesellschaft fuer Strassen- und Verkehrswesen (FGSV) . Die Beanspruchung des aufgrund nicht ausreichender Finanzmittel immer aelteren Strassennetzes wird in den naechsten Jahren aufgrund der staendig steigenden Schwerverkehrsbelastung weiter ansteigen. Laut Verkehrsprognosen sollen die Verkehrsleistungen des Gueterschwerverkehrs auf der Strasse bis 2025 gegenueber dem Jahr 2004 um 84 Prozent zunehmen. Dadurch wird sich die Nutzungsdauer der bestehenden Strassenkonstruktionen deutlich reduzieren. Durch die Pruefung der Gebrauchseigenschaften (Steifigkeit, Ermuedungs- und Kaelteverhalten et cetera) und die Dimensionierung der Strassenbefestigung anhand dieser Eigenschaften sowie der zu erwartenden Verkehrsbeanspruchung und den klimatischen Bedingungen soll dem kuenftig Rechnung getragen werden. Neben diesen zukunftsorientierten Aufgabenstellungen musste in den letzten Jahren leider festgestellt werden, dass die Dauerhaftigkeit von Asphaltstrassen deutlich nachgelassen hat. Betroffen sind ueberwiegend Asphaltdeckschichten, teilweise aber auch Asphaltbinderschichten. An dieser Problematik wurde mit Hochdruck gearbeitet, um einen Massnahmenkatalog fertigzustellen, der helfen soll, die Dauerhaftigkeit wieder erheblich zu verbessern. Dieser Massnahmenkatalog wurde als Aenderungen/Ergaenzungen zum Technischen Regelwerk mit dem Allgemeinen Rundschreiben Strassenbau ARS 11/2012 durch das Bundesministerium fuer Verkehr, Bau und Stadtentwicklung (BMVBS) bekannt gegeben. (A) ABSTRACT IN ENGLISH: In addition to the priority areas of maintenance, the recycling of asphalt, noise reduction, and the performance of asphalt, working group 7 (Asphalt Paving) has focused in particular on the durability of asphalt wearing courses and asphalt binder courses over the past two years. The load on the network, which showing its age faster than would otherwise be the case because of a drop in funding, is set to increase in the coming years as the volume of heavy goods vehicles on the network rises. According to traffic forecasts, the volume of heavy goods transport on the road will increase by 84 percent on 2004 figures by the year 2025. This will significantly shorten the service life of existing road structures. All of this will be taken into account by checking performance characteristics (stiffness, fatigue, low-temperature performance et cetera) and dimensioning the pavement on the basis of these characteristics, the expected traffic load, and climatic conditions. In addition to these future-oriented exercises, we have unfortunately established in recent years that the durability of asphalt pavements has decreased significantly. Asphalt wearing courses and sometime asphalt binder courses too are mostly affected by this development. Experts have been working flat out to produce a catalogue of measures that will help boost the durability of these pavements. BMVBS has published this catalogue of measures as amendments/supplements to the technical standards and specifications in the form of ARS 11/2012. (A)","updated":"2022-02-10T08:23:21.242Z"}
{"corpusid":105774170,"openaccessinfo":{"externalids":{"MAG":"2768491167","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The invention relates to an apparatus and method for a measuring the space between nozzle and an acceptor. A testing fixture comprises an outer ring gauge and a cylinder gauge block; the outer ring gauge and the cylinder gauge block are cylindrical; the height of the outer ring gauge and the height of the cylinder gauge block are constant values and the error of the constant values <=0.001mm; the axial center of the outer ring gauge is provided with small and large step through holes, wherein the small hole diameter is 0.5mm greater than the excircle; the axial length of the small hole is less than the height from the end surface of the nozzle to the bottom surface of a torque motor; the error of perpendicularity between the large hole and the two end surfaces of the outer ring gauge is within the range of 0.002mm; the error of perpendicularity between the excircle of the cylinder gauge block and the two end surfaces of the outer ring gauge is within the range of 0.002mm; and the external diameter of the cylinder gauge block is coordinated with the large hole of the outer ring gauge, and the fit clearance is less than 0.01mm. The apparatus and method for a measuring the space between nozzle and an acceptor can detect the spatial size formed after combination two parts, and can adjust the relative pieces which are related to the spatial size according to the detected data so that the formed spatial size can comply with the design requirement and the performance and quality of products can be guaranteed.","updated":"2022-02-10T08:36:58.608Z"}
{"corpusid":103982392,"openaccessinfo":{"externalids":{"MAG":"2781669804","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The invention relates to a new dihydrochalcone compound that is separated and purified from Long Xuejie and the manufacture method. It adopts Long Xuejie as raw material, uses light petroleum and chloroform solvent to distill, decreases pressure and concentrating chloroform extractive, takes silica gel column or rapid silica gel chromatography and takes Sephadex LH-20 gelcolumn chromatography and separating, purifies chromatogram, and finally gains dihydrochalcone compound. The chemical name is 4'- hydroxyl-2', 4- dimethoxy- dihydrochalcone. The compound has good effect to avoid platelet aggregation.","updated":"2022-02-10T09:02:03.380Z"}
{"corpusid":104143784,"openaccessinfo":{"externalids":{"MAG":"2775313706","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"A is to provide a semiconductor structure comprising a V A V The present invention also provides a method of forming such a structure. .FIELD 6","updated":"2022-02-10T09:00:17.358Z"}
{"corpusid":100188207,"openaccessinfo":{"externalids":{"MAG":"2389264323","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This paper presents the experimental study on the electrokinetic remediation of nickel-polluted soil at the laboratory. The remediation feasibility of nickel-polluted soil by electrokinetic technology was investigated, mainly aiming at the effects of different added solutions that sprayed nearby the cathode and anode on the remediation efficiency, as well as the migration and distribution of nickel in the soil environment. The results showed that the mobility of nickel could be enhanced, but the concentrations of nickel around the electrode still appeared to be very low, only occupying 6%,9% and 46%, respectively if acetic acid, EDTA and citric acid were individually added into the cathode. However, the migration of nickel could tremendously be strengthened towards the electrode when the mixed solution of NaOH and acetic acid was added to both the anode and cathode, respectively. In meantime, 64%and73% of the total nickel residues could be accumulated nearby the electrodes, which created an available condition for the further recovery and cleanup of nickel from the remedial soil.","updated":"2022-02-10T11:20:41.687Z"}
{"corpusid":113094001,"openaccessinfo":{"externalids":{"MAG":"2369806386","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Large-type aluminum ingot casting machine imported form Russia or England in early days did not satisfy requirement of manufacturing high quality aluminum ingot because of temporal technology restriction and aging factor.The design of hydraulic system and its measure-control system with PLC in the foundation of digesting original system and aluminum ingot casting technology was introduced.It overcomes the random and accumulative error by directly calculating the number of pulse proportion to the back flow of casting cylinder and realizes stable casting velocity with fuzzy control.The system was used in large-type aluminum ingot casting machines and expect control effect was got.","updated":"2022-02-10T02:46:40.359Z"}
{"corpusid":112294045,"openaccessinfo":{"externalids":{"MAG":"2364582012","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Fault tree analysis method was used to loader hydraulic system fault diagnosis.According to working principle and failure mechanism of the hydraulic system,the fault tree was built,failure analysis and positioning were made.Practice proves that the fault tree analysis method is easy,practical and realiable.The way is useful when it is used to diagnose hydraulic system fault.","updated":"2022-02-10T03:28:08.237Z"}
{"corpusid":111942430,"openaccessinfo":{"externalids":{"MAG":"2349696938","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The working principle of the actuator balance head for the dynamic balance system of(grinding) wheel were studied and analysed.With the help of electromotive force balance equation of electromotor and dynamic balance equations,the modeling method and the mathematical model are(established).","updated":"2022-02-10T03:45:42.373Z"}
{"corpusid":110131480,"openaccessinfo":{"externalids":{"MAG":"2182022848","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Recent management literature is littered with unfulfilled predictions and inaccurate assessments of how electronic commerce will alter distribution channels. The following article adds clarity to our understanding of the role of e-commerce in restructuring channels by examining a variety of scenarios where collapse, shift, and expansion of channels has occurred. Classical and new theory is used to interpret weak, failed, and successful models employed by a wide variety of established firms and e-commerce startups. COPYRIGHT NOTICE","updated":"2022-02-10T05:21:11.139Z"}
{"corpusid":109360930,"openaccessinfo":{"externalids":{"MAG":"1530186874","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Report presenting a program of tests to determine the effect of an integral front shroud on the performance characteristics of a centrifugal supercharger impeller. The impellers tested included a modification of a commercial semishrouded impeller and a fully shrouded impeller, which was the same as the semishrouded one except for an integral front shroud.","updated":"2022-02-10T06:06:56.555Z"}
{"corpusid":101851538,"openaccessinfo":{"externalids":{"MAG":"2366721995","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"With 2-mercaptobenzothiazole(MBT) and 2-mercaptobenzimidazole(MB) as stabilizers,bath stability and plating rate as evaluation indicators,the effect of the stabilizers was investigated when they were used separately and in combination.The results show that in citric acid and lactic acid electroless nickel plating system,both MBT and MB can be used alone as stabilizer,and that MB is better than MBT in effect in separate use;MBT and MB,when compounded,have a certain synergistic effect,with a better effect than used separately.","updated":"2022-02-10T10:10:52.275Z"}
{"corpusid":101406254,"openaccessinfo":{"externalids":{"MAG":"2371224577","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"With sodium dodecyl sulfonate(SDS) as the phase transferring catalyst, N,N-Dilauryl chitosans with a high degree of alkyl group substitution were prepared and characterized by means of FTIR, 1H NMR and elemental analyses. The results indicate that the average degree of alkyl group substitution on the chitosan increases with decreasing the molecular weight of the chitosan. The fully N,N-dilaurylated chitosan was found to be dissolvable in chloroform. The collapsed pressures of the samples derived from chitosan with 3000, 5000 and 10000 dalton are 47.6, 48.2 and 51.0 mN/m, respectively. The surface area occupied by the monomer unit(glucosamine) of all those samples is 0.6 nm2.","updated":"2022-02-10T10:31:01.090Z"}
{"corpusid":82639136,"openaccessinfo":{"externalids":{"MAG":"162480691","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Activities of acid and alkaline phosphatases, cathepsin B, leucine aminopeptidase, N-acetyl-beta-D-hexosaminidases, beta-D-galactosidase and beta-D-glucuronidase were studied in leukocytes of two groups of patients with normal and pathological healing of wounds after surgical treatment of scar stenosis of larynx. Analysis of the enzymatic activity, calculated by means of Student's test using the data of a single estimation of the activity in leukocytes before surgical treatment, did not exhibit any distinct differences in these two groups of patients. The study of interrelationship between the activities of individual enzymes by means of principles of regression analysis enabled to show that the enzymes studied were in the positive regressive relation. Pattern of enzymatic activity in leukocytes of patients with pathological wound healing was distinctly different from that of patients with normal healing in the shape of regression and, especially, in relaxation of the interrelations between phosphatases and other enzymes. The principle of regression enabled to evaluate the prognosis of postoperative development of wound healing using the preliminary estimation of enzymatic activity in leukocytes of patients with scar stenosis of larynx.","updated":"2022-02-11T01:51:20.465Z"}
{"corpusid":82310759,"openaccessinfo":{"externalids":{"MAG":"406952772","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"La ribonucleotide reductase (rnr) est l'enzyme qui catalyse la reduction des ribonucleotides en desoxyribonucleotides. En raison de son role fondamental dans la synthese de l'adn, cette enzyme est une cible cle de la recherche de nouveaux agents antitumoraux. Dans le but d'inhiber cette enzyme nous avons synthetise des analogues de substrats. Nous avons synthetise et etudie les proprietes des premiers nucleosides thionitrites, les 2'-desoxy-2'-s-nitroso-uridine et -cytidine. Nous avons demontre que ces thionitrites liberent du monoxyde d'azote (no) qui est un inhibiteur de la ribonucleotide reductase. La synthese des thiols nucleosidiques a ete mise a profit pour preparer et obtenir de nouveaux derives thioethers qui pourraient presenter des proprietes alkylantes. La protection de la fonction thiol sous forme de disulfure mixte a ete etudiee et a permis de realiser la synthese de composes diphosphates. Les premieres syntheses du disulfure de propyle et de 5'-o-diphosphate-2'-desoxyuridin-2'-yle et de la 5'-o-diphosphate-2'-desoxy-2'-mercaptouridine ont ainsi ete realisees. La synthese du thiol diphosphate a permis de demontrer son tres fort effet inhibiteur de la rnr d'escherichia coli et d'etudier en detail son mode d'action. Nous avons montre que la 5'-diphosphate-2'-desoxy-2'-mercaptouridine est un inhibiteur suicide remarquable et que l'inactivation procede par la reduction du radical tyrosinyle de la rnr. La disparition du radical tyrosinyle s'accompagne de la formation d'une nouvelle espece radicalaire detectee en spectrometrie de rpe et il s'agirait d'un radical perthiyle situe sur une cysteine de l'enzyme. Ce resultat constitue la deuxieme detection directe d'un radical perthiyle situe sur une proteine","updated":"2022-02-11T02:03:41.207Z"}
{"corpusid":79505514,"openaccessinfo":{"externalids":{"MAG":"2789004085","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The present invention relates generally to in patients given replacement therapy molecules to induce IgE-mediated reaction, to a method for the treatment and / or prevention of hypersensitivity, including anaphylaxis, this method, anti-IgE antibodies or binding thereof a method by administering a fragment. Anti-IgE antibody in a mammal to inhibit IgE-mediated allergic reactions and also may reduce the risk of anaphylactic reactions to replacement therapy molecule. Administration of long-term anti-IgE antibodies have also high affinity IgE receptor was down-regulated, further reducing the risk of hypersensitivity and / or anaphylaxis. This method also, by reducing or eliminating the specific neutralizing IgE antibodies to replacement therapy molecule, can reduce the dosage and / or frequency of administration of replacement therapy molecules.","updated":"2022-02-11T03:55:57.507Z"}
{"corpusid":76852227,"openaccessinfo":{"externalids":{"MAG":"2389317779","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This review is to analyze the senior citizens' research reports on ACSM's 60st Annual Meeting,4th World Congress on Exercise is Medicine about senior citizens.In this congress,there are 82 relative research reports in this paper,including one exchange lecture,Exercise and Cognitive Function in Senior Citizens;and four symposiums,Physical Activity and Preserving Function in Senior Citizens,Measurement of Physical Function: What We Can Learn From Research in Gerontology,Is Exercise Medicine for Alzheimers Disease? Successful Aging and Sarcopenia: Translating Research into Practice;and four thematic posters,Aging,The Aging Cardiovascular System,Aging Skeletal Muscle,So Many Benefits of Physical Activity Interventions with Senior Citizens;and two free communication / posters,Physical Activity Interventions in Senior Citizens,Senior Citizens.The purpose of this review is to analyze the senior citizens' research in the congress so that Chinese scientists of the field Physical activity may use the studies to solve Chinese aging society problem.","updated":"2022-02-11T06:01:03.646Z"}
{"corpusid":76403862,"openaccessinfo":{"externalids":{"MAG":"2365335151","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Objective:The aim of article is to study serum gamaIFN ,HA, LN and PCⅢ change in patients with viral hepatitis and discuss their function in the mechanism of liver fibrosis.Methods:Serum gamaIFN, HA, LN and PCⅢ were examined in 80 patients with viral hepatitis and contrast study were performed between those serum markers and hepatic pathology.Results:The level of serum gamaIFN decreased successively in group AH, CH, LC. In addition, the serum gamaIFN level and HA, PCⅢ were negative correlation. Besides the decrease of serum gamaIFN level and liver fibrosis were correlation.Conclusion:Serum gamaIFN is an important cytokine in occurrence of viral hepatitis and in the development of liver fibrosis in viral hepatitis.","updated":"2022-02-11T06:24:14.838Z"}
{"corpusid":76234186,"openaccessinfo":{"externalids":{"MAG":"2385621370","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Objective:To study the effect of propofol and isoflurane on MDA(malonydialdehyde),SOD(superoxide dismustase)in breast cancer patients.Methods: Forty selected breast cancer patients,receiving redical operation,were randomly divided into 4 groups,A1,A2 and B1,B2 groups.MDA level and SOD activity were measured before anesthesia,1 hour after intubation and at the end of operation.Venus blood samples of 10 healthy women were collected as control(C group).Results:In breast cancer patients,MDA level was higher(P0.01)while SOD activity were lower(P0.05)than those of healthy women.In A2 group,SOD activity after anesthesia was significantly higher than that before anesthesia(P0.01),in B1 and B2 groups,SOD activities were decreased(P0.01 and P0.05).MDA levels were markedly higher in B1 and B2 groups and was significantly lower in A2 group after anesthesia(P0.01),while in A1 group,MDA level decreased at first(P0.01),then increased gradually.At the end of operation,there was no difference compared with that of before anesthesia.Conclusion:Propofol has antioxidant activity and can change the imbalance status of peroxidation-antioxidation in breast cancer patients during surgery.Inhalation of lower oxygen concentration is helpful to patients.","updated":"2022-02-11T06:36:35.287Z"}
{"corpusid":76173160,"openaccessinfo":{"externalids":{"MAG":"2368404705","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"Objective:To investigate the change of insulin resistance and islet β-cell function in patients with abnormal metabolism during pregnancy,as well as pregnancy outcome.Methods:To select the information of 171 cases of pregnant women in our hospital,in accordance with 75g glucose tolerance test(0GTT),those women were divided into gestational diabetes mellitus(GDM) group,gestational impaired glucose tolerance group(GIGT),gestational impaired fasting glucose group(GIFG) and normal control group(NGT).The results of each group of OGTT and insulin release test were statistical analyzed and we calculated and analyzed the insulin resistance index(HOMA-IR),insulin secretion index and insulin sensitivity index of each group.And the pregnancy outcomes in each group were analyzed.Results: To compare the Insulin resistance index(HOMA-IR) of each group,GDM group GIFG group GIGT group control group(P0.05).To compare the Insulin secretion index of each group,GDM group GIGT group control group and GIFG group(P0.05).After treatment,the complications of the group of GIGT and GIFG in the rate of cesarean section,preterm delivery rate and neonatal Apgar scores were no significant difference compared with group NGT.the complications of GDM group were Significant increased compared with group NGT.Conclusion: There are varying degrees of insulin resistance and pancreatic β-cell dysfunction in patients with abnormal glucose metabolism during pregnancy,suggested that different patients with abnormal glucose metabolism should be early diagnosis,early treatment and reduce the incidence of complications.","updated":"2022-02-11T06:41:27.354Z"}
{"corpusid":229255510,"openaccessinfo":{"externalids":{"MAG":"3104611165","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"The scoring and defensive abilities of association football teams change over time as a result of the trading of players, injuries, tactics and other management factors. As such, we develop a hierarchical Bayesian dynamic model based on the Skellam distribution, where the scoring abilities are changing over time and different across teams. In this paper, we introduce a unique method used to handle promotion and relegation within the league. The model uses three different seasons and the forecasting ability has been measured and validated on the 2018-2019 English Premier League season. The model predicts the outcome of the matches correctly about 60% of the time.","updated":"2022-02-07T22:58:33.223Z"}
{"corpusid":223623435,"openaccessinfo":{"externalids":{"MAG":"2999936386","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"This research study is a descriptive - cross-correlation was performed during the months of June to September 2010 in the City Guadalupe; in order to determine the relationship between the level of information of puberty and menarche attitude. The sample universe was composed of the total of pubescent females, who had their menarche. For data collection using two instruments: Survey of level of information to menarche and pubertal Scale pubescent attitudes toward menarche. The results are presented in tables and sorting of a double entry, with absolute frequencies and percentages, as well as statistical graphs. The analysis of the relationship between the study variables was performed by independent testing criteria Chi Square ( X2). From the discussion of the results obtained the following conclusions: \n1. The disclosures of puberty on a regular menarche is 52.1 percent, good in 27.9 percent and poor by 20.0 percent. \n2. The attitude of puberty to menarche is negative in a positive 68.6 percent and a 31.4 per cent. \n3. There is highly significant on the level of information and attitude towards menarche pubescent.","updated":"2022-02-08T00:36:14.623Z"}
{"corpusid":223834883,"openaccessinfo":{"externalids":{"MAG":"954466070","ACL":null,"DOI":null,"PubMedCentral":null,"ArXiv":null},"license":null,"url":null,"status":null},"abstract":"在直径80 mm树脂塔中,研究了应用于三元混合液中的螯合哌啶树脂R410对Pt、Pd与Rh分离状态的影响,考察了pH值,混合液流速,温度,时间对各元素吸附率的影响。探索出实现Pt、Pd与Rh分离的最佳工艺条件。","updated":"2022-02-08T00:33:58.089Z"}
