{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The (1 + 2/e)-approximation algorithm of Chudak and Shmoys is modified to obtain a new (1.6774,1.3738)- approximation algorithm for the UFL problem, and the linear programing rounding algorithm is the first one that touches the approximability limit curve $(gamma_f, 1+2e^{-\\gamma-f})$ established by Jain et al.", "nouns": ["+ 2/e", "-approximation algorithm", "chudak", "shmoys", "approximation algorithm", "ufl", "approximability limit curve $", "1+2e^ { -\\gamma-f }", "jain"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "‘Disco’ clams are known for their vivid flashing displays, but their vision was examined to see if their display is visible to other disco clams as a signal and it is likely that their vision is instead used to detect predators.", "nouns": ["disco", "’ clams", "disco clams", "detect predators"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Multiple carcinomatous lesions in the esophagus are defined as lesions separated one another as well as the findings at the margins.", "nouns": ["multiple", "carcinomatous lesions"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "The Liu et al. model for salient object detection is modified, which combines multi-scale contrast, center–surround histogram and color spatial distribution with conditional random fields with a combination of Symmetric Kullback–Leibler divergence and Manhattan distance instead of chi-square measure.", "nouns": ["liu", "salient object detection", "multi-scale contrast", "center–surround histogram", "color spatial distribution", "conditional random fields", "symmetric kullback–leibler", "manhattan", "chi-square measure"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "A number of traditional Guinean plant species used against malaria/fever showed, in addition to their antiplasmodial properties and antimicrobial activity, the fact that some plant species are involved in the traditional treatment of malaria/Fever without any antiplAsmodial evidence may be justified by their antimicrobial activities.", "nouns": ["guinean", "plant species", "antiplasmodial properties", "antimicrobial activity", "plant species", "traditional treatment", "antiplasmodial evidence", "antimicrobial activities"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Advances in nonfusion techniques for the treatment of scoliosis in children include the growing rod, stapling, pedicle screw tethering, the vertical expandable prosthetic titanium rib (VEPTR), and multi‐vertebrae wedge osteotomy.", "nouns": ["advances", "nonfusion techniques", "pedicle screw", "expandable prosthetic titanium rib", "veptr", "multi‐vertebrae wedge osteotomy"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "An overview of global trends in the deployment of medical imaging is presented and some of the key issues and challenges which are faced by developing countries in its implementation are highlighted.", "nouns": ["global trends", "key issues"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The survey showed that more than half of the 1081 pilots who responded could provide details about utilizing a previous case in responding to a critical flight event and that a training system that incorporates case-based learning would be a potentially useful means of improving pilot decision making.", "nouns": ["previous case", "critical flight event", "useful means", "pilot decision making"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "Both biasten and benacort in combination with salben provide BA control, reduce severity of free radical oxidation disorders.", "nouns": ["ba", "free radical oxidation disorders"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "It is demonstrated that a discriminative approach for learning an optimum set of templates, under a family of transformations, namely frequency transpositions and perturbations of the vocal tract length, improves frame classification performance over standard translation-CNNs and DNNs on TIMIT and Wall Street Journal datasets.", "nouns": ["discriminative approach", "frequency transpositions", "vocal tract length", "improves frame classification performance", "standard translation-cnns", "dnns", "timit", "wall", "street journal datasets"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Patients with high WHD, and thus high costs, can be identified early if some factors could be modified, and the latter two factors are potentially modifiable and deserve prospective study.", "nouns": ["patients", "whd", "high costs", "prospective study"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The search for a barley with a higher lipid content was concentrated on the USDA Barley World Conllection, and seven selections had lipid contents which ranged from 9–35% higher than Prilar.", "nouns": ["lipid content", "usda barley", "conllection", "lipid contents", "prilar"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The mechanism of EPE (30% alcohol content) affecting the onset of tissue reaction and the promotion of carcinogenesis has not been clarified yet.", "nouns": ["epe", "% alcohol content", "tissue reaction"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "It was found that the silicon content of lymph nodes is significantly higher in miners with diagnosed silicosis than in persons not exposed routinely to silicon dust, and that in the latter the silicon concentration varies with age.", "nouns": ["silicon content", "lymph nodes", "silicon dust", "silicon concentration varies"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "A trilateral point filtering scheme that adjusts the position of sample points along their normal directions to successfully reduce noise from point-sampled surfaces while preserving geometric features is presented.", "nouns": ["trilateral point", "sample points", "normal directions"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The aim of this interdisciplinary study was to evaluate power Doppler imaging as a method of collecting reliable preoperative data concerning the diameters and topography of exemplary internal mammary vessels as recipient vessels in reconstructive microsurgery.", "nouns": ["interdisciplinary study", "doppler", "reliable preoperative data", "internal mammary vessels", "recipient vessels", "reconstructive microsurgery"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "The findings suggest that during evolution of the Hemiascomycetes such slightly divergent ancestral motifs have converged into a unique PACE element for the majority of the proteasomal genes within the most recent species of this class.", "nouns": ["hemiascomycetes", "divergent ancestral motifs", "pace", "proteasomal genes", "recent species"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "It is concluded that upper airway afferents mediate pharyngeal dilator muscle activation in response to negative pressure with GC and that subglottal receptors caused the increased activation with GO.", "nouns": ["upper airway afferents mediate pharyngeal dilator muscle activation", "negative pressure", "gc", "subglottal receptors", "go"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "D dopamine antagonizes the constrictor effect of angiotensin II at the glomerular-mesangial level, supporting a role for dopamine in the regulation ofglomerular filtration and may provide a rationale for its use during states of renal, vasoconstriction.", "nouns": ["dopamine antagonizes", "constrictor effect", "ii", "glomerular-mesangial level", "regulation ofglomerular filtration"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "It is shown that memory time in the welded code is doubly exponential in inverse temperature via the Peierls argument, which introduces further connections between thermal topological order and self-correction from the viewpoint of free energy and quantum circuit depth.", "nouns": ["memory time", "inverse temperature", "peierls", "thermal topological order", "free energy", "quantum circuit depth"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The raison d'être and an approach for building a repository of validating prototypes against key requirements in the incremental specifications, to formalize the specifications in a Requirements Engineering Knowledge Base are examined.", "nouns": ["raison d'être", "key requirements", "incremental specifications", "requirements engineering knowledge base"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "It is shown that the p38 MAPK signaling pathway plays an important role in the regulation of granulocytopoiesis, but not of erythropoiesi.", "nouns": ["mapk", "pathway plays", "important role"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The hemoglobin content in the treated samples with AgNPs decreased, which showed its inhibitory effect on angiogenesis, which was confirmed by the data analysis.", "nouns": ["hemoglobin content", "agnps", "inhibitory effect", "data analysis"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Okra polymer can be used as a promising biomaterial for controlled drug delivery and demonstrated a controlled release of zolmitriptan over a period of 8h in simulated salivary fluid (SSF) pH 6.8, with the correlation coefficient values indicating its non-Fickian kinetics.", "nouns": ["okra", "promising biomaterial", "drug delivery", "salivary fluid", "ssf", "correlation coefficient values", "non-fickian kinetics"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "The structure of the junction between the 17p and 17q arms, especially the lack of significant homology between the juxtaposed genomic regions and the presence of short microhomology at the junction site, indicated non-homologous end joining as the most likely mechanism leading to the rearrangement.", "nouns": ["17q arms", "significant homology", "genomic regions", "short microhomology", "junction site", "non-homologous end", "likely mechanism"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "This paper presents a combination of automatic abstraction with the under-approximation-driven framework, and explores two iterative approaches for obtaining and refining abstractions --- proof based and counterexample based --- and shows how they can be combined into a unified algorithm.", "nouns": ["automatic abstraction", "under-approximation-driven framework", "iterative approaches"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "Parallelrechner (im engeren Sinne) kennzeichnen die 3.", "nouns": ["parallelrechner", "im engeren", "sinne"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The results suggest that the Nova Scotia population of Blanding's turtle may be important to the maintenance of genetic diversity in the species.", "nouns": ["nova scotia", "blanding", "'s turtle", "genetic diversity"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The one-electron oxidation of DNA bases and single-stranded DNA was studied and the DNA-guanyl radical is found to be a potent oxidant in neutral media, which indicates that a positive 'hole' may be transferred from DNA to a DNA-associated protein.", "nouns": ["one-electron oxidation", "dna", "dna", "dna-guanyl", "potent oxidant", "neutral media", "positive 'hole", "dna", "dna-associated"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "One of the most hotly contested issues in ecology and conservation biology is about whether, or to what degree, scientists should be involved as advocates in public policy debates.", "nouns": ["conservation biology", "public policy debates"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "The reported case of a 40-year-old man who suffered from severe depression and committed suicide using a crossbow highlights the sharp contrast between its potential for harm and the easy access to this kind of weapon, even for those affected by mental illness.", "nouns": ["40-year-old man", "severe depression", "crossbow highlights", "sharp contrast", "easy access", "mental illness"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "This study linked regulatory events mechanistically by showing that Plk1 induces proteasomal degradation of SUZ12 and ZNF198 by site-specific phosphorylation, which is involved in epigenetic reprogramming associated broadly with oncogenic transformation.", "nouns": ["regulatory events", "plk1", "induces proteasomal degradation", "suz12", "znf198", "site-specific phosphorylation", "oncogenic transformation"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The reviewed results suggest that chronic, but not acute, administration of antidepressants suppress panic attacks by increasing the release of 5-HT and enhancing the responsivity of post-synaptic 5- HT1A and5-HT2A receptors in the DPAG.", "nouns": ["antidepressants suppress panic attacks", "post-synaptic 5-", "ht1a", "and5-ht2a receptors", "dpag"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "This seminar brought together 28 researchers from North America and Europe engaged in recent and upcoming developments in shape analysis who view these challenges from different perspectives and who together discussed the pressing open problems and novel solutions to them.", "nouns": ["america", "europe", "shape analysis", "different perspectives", "open problems", "novel solutions"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Collateral blood flow partially sustains myocardial oxygenation during coronary artery occlusion and influences tissue reoxygenation early during reperfusion.", "nouns": ["collateral", "blood flow", "sustains myocardial oxygenation", "coronary artery occlusion", "influences tissue reoxygenation"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": " ", "nouns": []}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "Both ureas and thioureas derived from L- or D-valine act as bifunctional organocatalysts able to induce the enantioselective alcoholysis of mono-, bi-, and tricyclic meso anhydrides.", "nouns": ["l-", "d-valine", "bifunctional organocatalysts", "enantioselective alcoholysis", "tricyclic meso anhydrides"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "There is a statistically significant relationship between the presence of missed injuries, high ISS and intubation before or after admission to hospital.", "nouns": ["significant relationship", "iss"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "It is shown how the modeling framework for controlled dynamical systems leads naturally to a formulation in terms of context-dependent grammars, which is proposed for online generation of the grammar productions and used for modeling, control and anomaly detection.", "nouns": ["dynamical systems", "context-dependent grammars", "online generation", "grammar productions"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The development of acute rejection and coronary artery disease (CAD) was studied in 173 patients who survived at least 1 year after orthotopic heart transplantation and is correlated with rejection episodes and diabetes mellitus.", "nouns": ["acute rejection", "coronary artery disease", "cad", "orthotopic heart transplantation", "rejection episodes", "diabetes mellitus"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Functional magnetic resonance imaging and a single set of auditory stimuli suggest that, during auditory working memory, maintenance of spatial and nonspatial information modulates activity preferentially in a dorsal and a ventral auditory pathway, respectively.", "nouns": ["functional", "magnetic resonance", "auditory stimuli", "nonspatial information modulates activity", "ventral auditory pathway"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The finding of carcinogenicity across a wide range of occupations complements prior studies of specific high-exposure occupations and suggests that the burden of cancer induced by silica may be much greater than previously thought.", "nouns": ["wide range", "occupations complements", "specific high-exposure occupations"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "It is important to remember, that people including neurosurgeons, who learn only from errors, do rarely anything right, so the trial and error principle is only the second best learning algorithm.", "nouns": ["error principle", "learning algorithm"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "First-grade children were given three training trials on a simple guessing task and then extinguished, and the pattern of reward which Ss expected significantly affected their resistance to extinction and the extent to which their expectations were discontinued did not have a significant effect.", "nouns": ["first-grade", "training trials", "ss", "significant effect"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "A Lazy DVS scheduling algorithm is presented that offers higher acceptance ratio with equivalent orlesser energy consumption for battery powered dynamic real time system and can effectively improve the acceptance ratio while consuming lower energy.", "nouns": ["lazy dvs", "scheduling algorithm", "acceptance ratio", "equivalent orlesser energy consumption", "dynamic real time system", "acceptance ratio"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "CDI incidence is increasing nationally among cancer patients admitted to U.S. community hospitals and was associated with significantly increased mortality and hospital LOS.", "nouns": ["cdi", "cancer patients", "u.s.", "community hospitals", "los"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "To illustrate the magnitude of the impact an individual reviewer has and the difference in contribution between the best and the worst reviewer, data from a number of empirical inspection experiments is analysed.", "nouns": ["individual reviewer", "empirical inspection experiments"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "This paper presents a novel and computationally fast method for automatic identification of symmetry profile from 3D facial images, based on the concepts of computational geometry which yield fast and accurate results.", "nouns": ["fast method", "automatic identification", "symmetry profile", "3d facial images", "computational geometry", "accurate results"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "Smoking, male sex, committing offences, and older age were the most significant factors connected with the risk-taking behaviors for HIV transmission among the students.", "nouns": ["smoking", "male sex", "significant factors", "hiv"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "The present investigation was conducted to determine if this morphological alteration might be accompanied by changes in surface membranes, and demonstrated that the surface of both immature and mature oocytes possessed different specific antigens.", "nouns": ["present investigation", "morphological alteration", "surface membranes", "mature oocytes", "different specific antigens"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "A model explaining the morphogenesis of the gut is presented, showing firstly, that radial intercalation occurs in the gut transforming a short thick tube into a long thin tube; secondly, that the archenteron lining does not become the definitive gut lumen.", "nouns": ["radial intercalation occurs", "short thick tube", "long thin tube", "definitive gut lumen"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The unique redox property of oxygen-enriched polyoxotungstate fragments and Lewis acidity of the Zr cluster imbedded in Na10K22·1·85H2O provide a sufficient driving force for the catalytic conversion from thioethers to sulfoxides/sulfones.", "nouns": ["unique redox property", "polyoxotungstate fragments", "lewis", "zr", "na10k22·1·85h2o", "sufficient driving force", "catalytic conversion"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "It is concluded that the major determinant of the turbulence responsible for the creation of the Austin Flint murmur is the antegrade mitral flow stream and its mixing with the retrograde aortic flow.", "nouns": ["major determinant", "austin flint", "antegrade mitral flow stream", "retrograde aortic flow"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "An efficient method for computing PageRank score -- a Google ranking method based on analyzing the link structure of the Web on graphics processing units (GPUs) based on a slightly modification of a storage data format called binary 'link structure file' which inspirited from [2].", "nouns": ["efficient method", "pagerank", "google", "link structure", "web", "graphics processing units", "gpus", "storage data format", "binary 'link structure file"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "The overall results suggest that the C. elegans mutant assay seems to be a promising tool for the study of toxic mechanisms, as well as for toxicity screening in ecotoxicological research.", "nouns": ["overall results", "c.", "elegans mutant assay", "promising tool", "toxic mechanisms", "ecotoxicological research"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "A novel intelligent haptic guidance scheme for steering a number of magnetic nanoparticles (MNPs) using forbidden region virtual fixtures and a haptic rendering scheme with multi particles and it is found that the efficiency of targeting was significantly improved using the Forbidden region virtual fixture and the proposed haptic render of MNPs.", "nouns": ["novel intelligent haptic guidance scheme", "magnetic nanoparticles", "mnps", "region virtual fixtures", "multi particles", "forbidden", "region virtual fixture", "mnps"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "The experience gained from the design and verification of a complex network processor, which can operate in either ATM or IP based multiprotocol networking environments, and the methodology followed during the verification process.", "nouns": ["complex network processor", "atm", "ip", "verification process"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Alteplase significantly attenuated infarct growth when using coregistration techniques to determine the presence of mismatch at study entry, highlighting the necessity for a randomized, placebo-controlled, phase III clinical trial of alteplases using penumbral selection beyond 3 hours.", "nouns": ["alteplase", "infarct growth", "coregistration techniques", "study entry", "iii", "clinical trial", "penumbral selection"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "An Integrated Memory Partitioning and Activity Conscious Twin-index (IMPACT) framework where the moving object database is indexed by a pair of indexes based on the properties of the objects' movement – a main-memory structure manages active objects while a disk-based index handles inactive objects.", "nouns": ["integrated memory partitioning", "activity conscious twin-index", "impact", "object database", "movement –", "main-memory structure manages", "active objects", "inactive objects"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "An increased difficulty to discriminate the difference among durations rather than an increase in estimated time as main effect of delayed reinforcement is suggested.", "nouns": ["main effect"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The Converged Security Visualization Tool (Cover-VT) is proposed to solve the efficient visualization problem and was developed as an effective security visualization system that integrates existing security tools and network security systems.", "nouns": ["converged", "visualization tool", "cover-vt", "efficient visualization problem", "effective security visualization system", "security tools", "network security systems"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "Evidence from three RENEWAL research studies and one policy review on the interactions between AIDS and agriculture in Zambia are summarized, highlighting the particular importance of engaging communities proactively in the response to HIV and AIDS to ensure relevance, sustainability, and scale.", "nouns": ["evidence", "renewal", "research studies", "policy review", "aids", "zambia", "particular importance", "hiv", "aids", "ensure relevance"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "It is shown that a qualitative planning of collaboration intensities can support business cases by proving both knowledge and planning data in the Collaborative Network Relationship Analysis (CNRA).", "nouns": ["qualitative planning", "collaboration intensities", "support business cases", "collaborative network relationship analysis", "cnra"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "A 48-yr-old woman presented with a loud continuous precordial murmur and symptoms of fatigue, and two detachable balloons were deployed in the fistula with complete abolition of flow in the main fistula channel.", "nouns": ["48-yr-old woman", "loud continuous precordial murmur", "detachable balloons", "complete abolition", "main fistula channel"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "This work is the first to both develop a domain adaptation algorithm for the coreference resolution problem and have the above features as an ensemble method.", "nouns": ["domain adaptation algorithm", "coreference resolution problem", "above features", "ensemble method"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "These studies implicate the Duffy antigen/chemokine receptor in the complex interactions between postcapillary endothelial cells and granulocytes, which are modulated by pro-inflammatory chemokines.", "nouns": ["studies implicate", "duffy", "antigen/chemokine receptor", "complex interactions", "postcapillary endothelial cells", "pro-inflammatory chemokines"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "Although the strains were found to be genetically unrelated, most of the cases were hospital-acquired or healthcare-associated, underlining the need for infection control measures to limit the spread of ESBL-producing E. coli in hospital settings.", "nouns": ["infection control measures", "esbl-producing e.", "hospital settings"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Researchers should not only consider glycemia palliation, but also modulate hyperactivation of the immune system by metabolic stress with proof-of-concept studies into TNF antagonism, inhibitor of nuclear factor-kappa B kinase β/nuclear factor- kappa B inhibition, IL-1 receptor blockade and IL- 1β antagonism.", "nouns": ["researchers", "glycemia palliation", "modulate hyperactivation", "immune system", "metabolic stress", "proof-of-concept studies", "tnf", "nuclear factor-kappa b kinase β/nuclear factor- kappa b inhibition", "il-1", "receptor blockade", "il-", "1β antagonism"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "This study strongly supports the use of telemedicine to connect home-care nurses to a team of wound experts in order to improve the management of chronic wounds.", "nouns": ["home-care nurses", "chronic wounds"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "This review summarizes the current knowledge on mechanisms which potentially lead to the establishment of a DNA hypermethylome in cancer cells and suggests further layers of gene regulation are critical coordinators of DNMT expression, catalytic activity and target specificity.", "nouns": ["review summarizes", "current knowledge", "dna", "cancer cells", "gene regulation", "critical coordinators", "dnmt", "catalytic activity", "target specificity"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "This study studied how tweeting, or passively observing Twitter during a debate, influenced affect, recall and vote decision, and found that people who actively tweeted changed their voting choice to reflect the majority sentiment on Twitter.", "nouns": ["twitter", "vote decision", "majority sentiment", "twitter"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "A fully functional prototype system that consists of digitally-encoded signs widely distributed throughout a building, a handheld sign-reader based on an infrared camera, image-processing software, and a talking digital map running on a mobile device demonstrates the feasibility of technology enabling independent indoor navigation by people with visual impairment.", "nouns": ["functional prototype system", "handheld sign-reader", "digital map", "mobile device demonstrates", "independent indoor navigation", "visual impairment"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "It is demonstrated that there is a class of algorithms that, by taking advantage of local reward signals in large distributed Markov Decision Processes, are able to ensure good performance with a number of samples that scales as O(log n), which makes them applicable even in settings with a very large number of agents.", "nouns": ["local reward signals", "markov decision processes", "ensure good performance", "log n", "large number"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "Systemic enzyme therapy before and after exhaustive eccentric exercise resulted in higher maximal concentric strength in the less strength-trained subjects (stage I) and in significant favourable effects on biomarkers (inflammatory, metabolic and immune) in all subjects.", "nouns": ["systemic", "enzyme therapy", "exhaustive eccentric", "maximal concentric strength", "significant favourable effects"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "The multidisciplinary team agreed on a number of recommendations that arose from a review of existing evidence, including when to treat complicated IH; contraindications and pretreatment evaluation protocols; propranolol use in PHACE syndrome; formulation, target dose, and frequency of proPRanolol; initiation of propr ethanol in infants; cardiovascular monitoring; ongoing monitoring; and prevention of hypoglycemia.", "nouns": ["multidisciplinary team", "ih", "pretreatment evaluation protocols", "propranolol use", "phace", "target dose", "propr ethanol"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "Although proximity filtering is only marginally effective for enhancing the precision of relations extracted with co-occurrence processing, it is likely to benefit methods based, even partially, on syntactic structure, regardless of the relation.", "nouns": ["co-occurrence processing", "syntactic structure"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "A significant number of genes up-regulated in id1 mutant immature leaves have potential roles in photosynthesis and carbon fixation, substantiating a possible connection between floral induction and assimilate partitioning.", "nouns": ["significant number", "id1 mutant immature leaves", "potential roles", "carbon fixation", "possible connection", "floral induction"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "Two procedures for evaluating the potency of diploid-cell rabies vaccine (WRV) were compared by mouse-serum neutralization and RFFIT serological determinations, using NIH Reference Rabies Vaccine No. 182 as base.", "nouns": ["diploid-cell rabies vaccine", "wrv", "mouse-serum neutralization", "rffit", "serological determinations", "nih reference rabies vaccine"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "The modest associations between cannabis involvement and SNPs for tobacco smoking were not independent of the comorbidity between tobacco and cannabis involvement, and larger samples of individuals might be required to articulate the specific genetic architecture of cannabis involvement.", "nouns": ["modest associations", "cannabis involvement", "snps", "cannabis involvement", "specific genetic architecture", "cannabis involvement"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The parallel iteration procedure for computing scattering by a multilayer sphere uses a successive doubling strategy applied to four sets of multiple-scattering amplitudes, which is reminiscent of the fast Fourier transform (FFT) algorithm.", "nouns": ["parallel iteration procedure", "multilayer sphere uses", "fourier", "fft"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The comparison of the data obtained confirms the hypothesis about the correlation of taxonomic position of flagellates and the structure of their extrusomes that allows in some cases using these features as phylogenetic markers.", "nouns": ["taxonomic position", "phylogenetic markers"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Electrophoresis of the selectively amplified-restricted apolipoprotein-CIII DNA on agarose gel provides a rapid diagnostic test that allows identification of the subjects with this allele in less than a day, and a mechanism of action for the allele is suggested.", "nouns": ["electrophoresis", "dna", "agarose gel", "rapid diagnostic test"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The unexpected observation of putative post-duplication positive selection of teleost DMBx1 genes, especially dmbx1a, and the differences in functionality between the mouse and zebrafish genes suggests that theteleost DmbX1 genes may have evolved a diverged function in the regulation of neurogenesis.", "nouns": ["unexpected observation", "putative post-duplication", "positive selection", "dmbx1", "zebrafish genes suggests", "dmbx1"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "This report summarizes 15 years of observations and research in four categories: Gulf War veteran healthcare registry studies, hospitalization studies, outpatient studies and mortality studies, and concludes that it now seems time to cease examining Gulf War Veteran morbidity and to direct future research efforts to preventing illness among current and future military personnel.", "nouns": ["report summarizes", "gulf war veteran healthcare registry studies", "hospitalization studies", "outpatient studies", "mortality studies", "gulf war", "veteran", "direct future research efforts", "military personnel"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "The study shows that the systemic effects of protein-deficient diets during early life shapes the behavioural phenotype in R. d.", "nouns": ["study shows", "protein-deficient diets", "early life shapes", "behavioural phenotype", "r."]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "A preliminary model is proposed that is called the crescendo effect, which describes the interrelationship between moral distress and moral residue, which is intended to spark debate, encourage further study, and provide additional insight for ethics consultants as they analyze clinical situations.", "nouns": ["preliminary model", "crescendo effect", "moral distress", "moral residue", "additional insight", "ethics consultants", "analyze clinical situations"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "The development of powerful genetic manipulation formats has revolutionized the creation of functional biological molecules, but the benefits of such multiple changes are often not predictable from a priori structural knowledge.", "nouns": ["powerful genetic manipulation formats", "functional biological molecules", "such multiple changes", "priori structural knowledge"]}
{"corpusid": 211536971, "model": "tldr@v2.0.0", "text": "The results suggest that DON and other 8-ketotrichothecenes have the potential to both directly induce and superinduce proinflammatory cytokine and chemokine expression in human macrophages, even at toxin concentrations that are cytotoxic.", "nouns": ["don", "superinduce proinflammatory cytokine", "chemokine expression", "human macrophages", "toxin concentrations"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "This paper proposes a bandwidth feedback algorithm together with a rate control and virtual user path prediction to better adapt the system to the changing bandwidth and shows an extensive set of simulations in order to evaluate the performance of the solutions.", "nouns": ["bandwidth feedback algorithm", "rate control", "virtual user path prediction", "extensive set"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "This paper presents an overview of EXODUS, an extensible database system project that is addressing data management problems posed by a variety of challenging new applications and provides an architectural framework for building application-specific database systems.", "nouns": ["exodus", "extensible database system project", "data management problems", "challenging new applications", "architectural framework", "application-specific database systems"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "Passive smoking is associated with a significantly increased risk of type 2 diabetes and further well-designed studies are warranted to confirm this association.", "nouns": ["passive"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "This paper uses a natural extension of the Wardrop principle in order to obtain results on selfish routing with side constraints and suggests that in equilibrium flow is routed along paths of minimal latency according to a modified function that essentially incorporates penalty terms for the side constraints.", "nouns": ["paper uses", "wardrop", "side constraints", "equilibrium flow", "minimal latency", "incorporates penalty terms", "side constraints"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The changes in AMP, cyclicAMP, and citrate content of the mammary gland during lactation are such as to promote an increase in fructose 2,6-bisphosphate formation and flux through phosphofructokinase.", "nouns": ["amp", "citrate content", "mammary gland", "fructose 2,6-bisphosphate formation"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "Personal Communication Services is one of the key Commercial-Off-TheShelf (COTS) technologies being integrated into the Army's digitized battlefield and promises to deliver advanced services such as voice-mail, short e-mail messages, paging and caller ID.", "nouns": ["personal communication", "commercial-off-theshelf", "cots", "army 's", "short e-mail messages", "id"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "Ventilation and intubation in lateral position was more difficult technically than in the suprine position, and the BP response was exaggerated in the lateral position.", "nouns": ["ventilation", "lateral position", "suprine position", "bp", "lateral position"]}
{"corpusid": 196432386, "model": "tldr@v2.0.0", "text": "The results revealed that brain regions comprising the putative reward circuitry showed a linear increase in activation with increased judgments of attractiveness, however, further analysis also revealed sex differences in the recruitment of OFC, which distinguished attractive and unattractive faces only for male participants.", "nouns": ["brain regions", "putative reward circuitry", "linear increase", "sex differences", "ofc", "male participants"]}
{"corpusid": 220921189, "model": "tldr@v2.0.0", "text": "They sound dull, but data-management plans are essential, and funders must explain why.", "nouns": ["data-management plans"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "The path analysis explores the relationship between these alternative strategies and indicates the association between expenditure on the Hospital Service, Staffing Levels and Discharge Rate in a precise manner.", "nouns": ["path analysis explores", "alternative strategies", "hospital service", "staffing levels", "discharge rate", "precise manner"]}
{"corpusid": 188341797, "model": "tldr@v2.0.0", "text": "The electron-laser interaction at near-reflection conditions when pronounced high-energy gamma-ray bursts arise in the backward-emission direction with respect to the initial motion of the electrons is considered.", "nouns": ["electron-laser interaction", "near-reflection conditions", "high-energy gamma-ray bursts", "backward-emission direction", "initial motion"]}
{"corpusid": 227616401, "model": "tldr@v2.0.0", "text": "Since phytoestrogens are structurally very similar to the estrogen 17beta-estradiol, they may exhibit selective estrogen receptor modulating activities, and special attention will be given to the hormonal effects of various isoflavonoids, including genistein, daidzein, coumestrol and equol, several prenylated flavonoid, especially 8-prenylnaringenin, and the stilbene resveratrol.", "nouns": ["estrogen 17beta-estradiol", "exhibit selective estrogen receptor", "special attention", "various isoflavonoids", "stilbene resveratrol"]}
